{
  "0": {
    "q": "外地人没有暂住证怎么在洛阳。能达到最低价格吗洛阳学车多少钱呀，最便宜的，要半年的暂住证，怎么才能办理出来呢，还是不办理这个外地人怎么在洛阳学车呢？",
    "d": "有些驾校在你报名的时候会帮你办暂住证的，具体的你可以看看众悦学车网的当地分站，有很多驾校的学车班种和各方面的明细，还有口碑星级，还可以进行咨询，客服会帮你解答",
    "similar_q": "外地人在洛阳，没有暂住证最低学车什么价格啊，怎么才能办理出来半年的暂住证呢，如果不办理暂住证在洛阳怎么学车呢？"
  },
  "1": {
    "q": "我在北京工作户口在外地,现在公司要交社会,听说不能往外地转,而我不知道能在北京工作多久.请问我交好还是不交好啊?",
    "d": "养老保险是可以转外地的,我们公司的一个人转过.如果不能转,要是有人帮你定时交钱,那还行,如果没有那多麻烦啊.还有一种方法,是到你辞工作的时候你去退了,不过那样不合算.你再去问问吧,我记得这个是能转的.",
    "similar_q": "我的户口在外地，人在北京工作，现在公司要我们交社保，听说社保不能往外地转，可是是还不知道我在北京还会工作多久。那我这种情况是交好还是不交好啊？"
  },
  "2": {
    "q": "取得独生子女证政府部门有哪些优待和补贴? ",
    "d": "各地政策不同，给你江苏的参考一下吧！\r\r领取《独生子女父母光荣证》条件、领证程序及独生子女父母应享受优惠待遇\r\r\r　　１、领证条件\r　　符合下列条件之一，其子女在14周岁以内的，可以申领《独生子女父母光荣证》：\r　　（１）婚后生育一个孩子后自愿不再生育的；\r　　（２）婚后符合政策生育两个孩子，一个孩子在18周岁前死亡，现只有一个孩子的；\r　　（３）再婚夫妻，一方只生育一个孩子，一方系未育，又不再生育的；\r　　（４）再婚夫妻一方生育过一个孩子，判决或调解给原配偶抚养，一方未育，婚后生育一个孩子的；\r　　（５）夫妻只生育一个孩子，离婚或丧偶后抚养孩子的一方没有再婚的；\r　　（６）再婚夫妻的双方均只生育一个孩子，其中一方的孩子已判决、调解给原配偶，而又不再生育的；\r　　（７）夫妻依法收养一个孩子，不再生育的。\r　　２、领证程序\r　　领取《独生子女父母光荣证》，应由男女双方向其常住地村（居）民委员",
    "similar_q": "政府部门给取得独生子女证的人哪些优待和补贴？"
  },
  "3": {
    "q": "请问补充医疗的支付范围如何?也就是补充医疗保险参保人员,使用《基本医疗保险药品目录》以外的药品及诊疗项目,补充医疗保险能否给予报销,报销的比例有多少?",
    "d": "所谓补充医疗一般是指用人单位在为员工参保了社会医疗保险以后，为了使员工进一步减轻医疗费用的负担，再参保社保医疗保险以后，投保的商业团体补充医疗保险。\r\r商业团体补充医疗保险是专门针对单位集体参保社保以后，为了解决员工的报销比例更高的一种定向保险。\r\r商业团体补充医疗保险在疾病保障范围和报销药品上与社保是相同的，医保能报销的医药费用补充保险也可以报销，医保不报的医药费用补充保险也不能报销。而且补充保险都是在社保报销以后，再进行二次报销的。\r\r由于保费等级不同，补充医疗保险的报销比例可以分为很多的档次。例如有只负担医保最高限额以上部分的；有只负担医保起付标准之上最高限额以下个人承担部分的；也有全部承担的：既承担医保最高限额以上部分，也承担起付标准之上最高限额以下个人承担部分的，也承担起付线以下部分的。根据保费等级不同，补充医疗保险可以分别按所承担部分的70%、80%和90%给予报销。\r\r因此说",
    "similar_q": "补充医疗的支付范围是多少？如果我是补充医疗保险的参保人员，我的药品及诊疗项目不在《基本医疗保险药品目录》之内，补充医疗保险能不能报销，报销的比例是多少？"
  },
  "4": {
    "q": "焊工证多少钱？需要哪些材料？",
    "d": "焊工证属于焊接与热切割作业，由安监局统一发证，焊工证包括四种：电气焊、氩弧焊、二保焊、电阻焊。\n北京焊工证多少钱？中科仁老师具体为您介绍：\n\n电气焊（焊条电弧焊与碳弧气刨、气焊、气割）：取证-优惠价690元——复审-450\n氩弧焊（气体保护焊—手工钨极氩弧焊））：取证-优惠价850元——复审-450\n二保焊（气体保护焊—二氧化碳气体保护焊）：取证-优惠价850元——复审-450\n电阻焊：取证-优惠价850元——复审-450\n焊工中级：特价1000元\n焊工高级：特价1200元\n焊工技师：普通班2500元——VIP3500元\n焊工高级技师：普通班3500元——VIP4000元\n北京中科仁培训学校，从事电工培训二十年，是北京地区权威的电工培训机构。常年开设会计培训、弱电培训、电工培训、焊工培训、智能楼宇管理师培训、制冷与空调作业培训、物业管理培训、职称评审、工程师评审、大专本科学历取证班！\n\n",
    "similar_q": "办理焊工证要哪些材料？要多少钱"
  },
  "5": {
    "q": "去年我给老婆办了城镇居民医疗，刚好那时老婆生孩子。据说可以报销一部分费用。但我今天去办理，工作人员说城镇保险不办生育，要到社保中心去。我两年前帮老婆办了灵活就业人员养老保险，可是到那里，工作人员又说，",
    "d": "1、企业职工是购买的五险，含有生育保险，当然可以报销。\r\n2、个人购买社保一般是养老和医疗，是否含有生育险，要看当地的政策，所以不排除不能购买而不能报销的可能。\r\n建议拨打12333，或者带上你妻子的社保卡和身份证到当地社保局咨询为好。",
    "similar_q": "我的老婆去年办了城镇居民医疗，刚好那时老婆生孩子，听说可以报销一部分费用。但是我今天去办理工作人员却说要到社保中心去，城镇保险不办生育。我老婆两年前办了灵活就业人员养老保险，但是那里的工作人员"
  },
  "6": {
    "q": "我是广东云浮人，云浮城镇。在罗湖上班。 请问怎么样才可以办到港澳通行证？ 在哪办？ 期限多久？要多少钱？\r\r谢谢！！ ",
    "d": "1.申办人凭本人身份证、户口簿向户口所在地公安机关出入境管理部门申请个人赴港澳游。申请个人旅游须填写《广东省居民往来港澳地区旅游、探亲、商务申请表》1份（用钢笔或签字笔填写，不能使用圆珠笔），提交申请人小2寸（48mmX33mm）背景为蓝色的正面免冠光学光面彩色近照2张（其中一张贴在申请表上）。\r　　2.交验申请人的身份证、户口簿原件，提交复印件（复印身份证、户口簿个人资料页在同一张A4纸上即可）。已持有效《往来港澳通行证》，再次申请赴港澳访问签注的，无须提交身份证、户口簿的复印件。\r\r　　3.已向公安部门通报出境备案的国家机关工作人员、国有企业单位领导及银行、金融等部门工作人员，申请办理《往来港澳通行证》及个人赴港澳访问签注，须按干部管理权限提交单位意见后向公安部门申请。其他人员，直接向公安出入境管理部门申请，无需提交单位或派出所意见。\r\r　　4.公安机关经审查，只要不是国家规定的不准出",
    "similar_q": "我是广东云浮镇人，在罗湖上班。我怎么样才能办到港澳通行证？地点，费用，期限是多少？"
  },
  "7": {
    "q": "潍坊市寒亭区办理失业登记证需要哪些材料",
    "d": "办理失业就业登记证需要的材料都差不多，我提供山东省你看看。劳动者被用人单位招用的，用人单位应当于用工之日起30天内，到当地公共就业服务机构为劳动者办理就业登记手续。办理就业登记手续须提交以下资料，查看原件，留存复印件：\n　　（1）用人单位有效资质证明、组织机构代码证；\n　　（2）劳动者身份证；\n　　（3）《山东省就业登记表》及招用人员花名册；\n　　（4）《登记证》（没有《登记证》的同时办理《登记证》）；\n　　（5）从事国家实行职业资格证书制度职业的劳动者，须持有国务院有关部门或各级劳动保障部门核发的有效职业资格证书；\n　　（6）用人单位与被招用劳动者签订的劳动合同；\n　　（7）当地人力资源和社会保障部门规定的其他材料。潍坊的详情请咨询潍坊市人力资源管理服务中心失业科电话：0536-8875261。希望我的回答可以帮助到你，诚心为您解答，给个好评吧~~谢谢啦~~",
    "similar_q": "潍坊市寒亭区需要哪些材料办理失业登记证"
  },
  "8": {
    "q": "交养老保险是好还是不好呢? ",
    "d": "赞同！！！！！！！！~0~   为人父母者可安享晚年，不对子女造成负担，现在中国的生育制度带来的结果是一对夫妻要赡养至少4位老人一个小孩！！！！试问若不买养老保险，后果会砸样？尤其是中国的人口老龄化的到来，消费水平和医疗费用的上涨，一对夫妻要赚多少钱啊？？？？作为父母的您忍心看到自己含心茹苦抚养长大成家的子女崩溃吗？竭力奉劝诸位趁早行动！！！！！！！",
    "similar_q": "养老保险怎么样啊，好还是不好？"
  },
  "9": {
    "q": "我准备和一家香港公司签约，上班地点在深圳，公司不能帮我在深圳买社保和公积金，不确定是否要供香港的强积金。我想请教各位：\r 普通雇员需要供哪些,例如强积金，医疗，税，等等？\r2.日后我可能通过专才计划办",
    "d": "1﹑非香港居民﹐不享受香港的公積金和???\n2﹑日後成?橄愀劬用瘵o才可以辦理有關事?。\r\n3﹑在??鹊纳绫）o?是要交的﹐?δ约菏且环荼Ｕ稀?\n香港這?您是非香港居民﹐所以什麼都辦不了\r\n您?⒖家恍??扔嘘P?C??的網站﹐看看要怎麼辦理。",
    "similar_q": "我准备和一个上班地点在深圳的香港公司签约，公司不能帮我在深圳买社保和公积金，也不确定要不要供香港的强积金。我想问一下日后我可能通过专才计划办，普通雇员需要提供哪些，比如强积金，医疗，税等等"
  },
  "10": {
    "q": "我的耳膜意外穿孔了,但我今年没买,想问什么样的保险我现在买了住院就可以享用?",
    "d": "不论什么保险都有等待期,需要帮助可与我联系。",
    "similar_q": "我今年没买保险，但是我的耳膜意外穿孔了，我现在买什么样的保险住院了就可以享用？"
  },
  "11": {
    "q": "与港女要多久才可以拿到香港身份证",
    "d": "当你拿到单程证,到了香港就能办理领取香港身份证。\r\n你婚后申请、拿到单程证的时间大约是---\r\n如果你户口在广东、广西、福建的话可能需要六年左右。\r\n相对越往东、西、北就越快,四五年左右吧。\r\n",
    "similar_q": "多久与港女才能拿到香港身份证"
  },
  "12": {
    "q": "深圳换新的执照需要什么资料？",
    "d": "申请材料\n　　商事主体申请换照时，应当提交以下材料：\n　　（一）《深圳经济特区商事主体换发营业执照申请书》（原件1份）；\n　　（二）营业执照正、副本（原件）；\n　　（三）经办人第二代身份证（复印件1份，核对原件）；\n　　（四）需委托办理的，提交授权委托书（申请书内填写）（原件）。",
    "similar_q": "换新的执照在深圳要什么资料"
  },
  "13": {
    "q": "谁知道如何网上办理证明？我想进口龙舌兰酒，需要办理这个证",
    "d": "在广州办理的话联系我哦",
    "similar_q": "我想进口龙舌兰酒，需要办理证明，请问在网上如何办理这个证"
  },
  "14": {
    "q": "我住在那边的一间出租屋，如果有人叫你办理暂住证，只有一个工作证，可没有相关的资料，可以相信吗？",
    "d": "暂住证半年的费用不超过一百块,如果超过这个价钱就有点........,还有,工作证不是最主要的,主要的是发票,正规的上门收钱都是有发票的,几张发票钉在一起,而且他还会发通知书给你,让你在一个时间段内去办理,这才是正规的",
    "similar_q": "我住在那边的一个出租屋，有人只有一个工作证，没有相关资料，这个人叫你办理暂住证，可以相信吗"
  },
  "15": {
    "q": "我的本留在大学里了 在外地\r不带户口本可以去办理换新身份证么？",
    "d": "找他通融一下，好象要开证明。\r\n其实，要户口本就是要分辖区，与电脑对一下。",
    "similar_q": "在外地，户口本留在大学了，不带户口本可以去办理换新身份证吗"
  },
  "16": {
    "q": "养老保险包含医疗保险吗？ ",
    "d": "不含。\r\n是这样的，由于很多人对社保概念的不清楚，以为社保就是养老险。而实际却不是这样的，社保含有5个保险：基本养老险、基本医疗险、生育险、失业险和工伤险。",
    "similar_q": "医疗保险在养老保险里面吗"
  },
  "17": {
    "q": "我是国企业合同制职工，参加工作30年，技能工资月2660元，单位现在每月从工资中扣了养老金709元，一年下来就要交八千多，我觉得太多，这是那的标准，怎么感觉不对啊，有明白的朋友吗？\r\r仅自己就交这么多",
    "d": "这个比例应该是合理的\r\n你说的8%和20%也是合理的\r\n\r\n除了这些 \r\n单位和个人每月还会共同缴纳一些费用 如\r\n失业保险金 住房公积金 医疗保险金 \r\n还有个人所得税金等\r\n\r\n因为地域的不同 缴纳费用的百分比也会不同\r\n因为地域的不同 个人所得税缴纳基数也不等\r\n因为地域的不同 分为先交纳税金和后缴纳税金\r\n就是你发的钱先缴纳养老保险 失业保险 住房公积金\r\n最后是个人所得税\r\n有的地方 先缴纳个人所得税 再去交其他费用\r\n\r\n关于你的缴费比例和缴费方法\r\n你有两个方面可以了解 很多人不愿意去问单位的劳资负责人\r\n那么你可以问问和你一起参加工作 一个工种的同事\r\n如果基本上一样 那就大家都一样的\r\n再有 就只能去问管劳资的负责人了\r\n那就更清楚一些 \r\n\r\n希望可以帮到你 祝你好运！",
    "similar_q": "我参加工作30年，是国企合同制职工，一个月技能工资2660元，每个月单位从工资扣养老金709元，一年下来就是8千多，这是标准的还是比较多啊，感觉不太对啊，有没有朋友明白，还是只有我交这么多"
  },
  "18": {
    "q": "请问用人单位可以扣留辞职职工的社会保险本吗? ",
    "d": "如果单位真的给你上社保，社保资金每月都要划到社保管理机构的。单位已经无法再扣留你钱了。建议你到社保局查查单位是否真的给你上了社保",
    "similar_q": "扣留辞职职工的社会保险本，请问用人单位可以吗？"
  },
  "19": {
    "q": "职工工资、技术职称与养老保险有关吗 ",
    "d": "职工工资、技术职称与养老保险还是有一些联系的。\r\n第一，职工的工资与养老保险的缴费基数有关。通常，每年4月都要核定养老保险的缴费工资基数。核定缴费工资基数时，需要参考职工上年度月平均工资。此时，就需要将你上一年度的工资考虑在内的。其中，工资应当包括基本工资、奖金、津贴和补贴、加班费等项内容。\r\n第二，职工的工资实发额与养老保险个人缴费金额有关。由于养老保险通常是由单位代扣代缴的，因此，养老保险应当由个人负担的部分应当按月从工资中扣除。这样，你的工资实发额已经扣除了个人缴费部分。\r\n第三，在一些单位（比如事业单位）中，技术职称影响你的工资高低。通常是，技术职称越高，工资水平越高。但在一些档案工资和实际工资分离的单位中，技术职称可能只作为实际发放工资的参考，但对于调整档案工资对直接的影响作用。",
    "similar_q": "养老保险与职工工资、技术职称有关吗"
  },
  "20": {
    "q": "我父母都是做小本生意的个体经营户，怎样才能有养老，什么样的养老保险和国企的退休金一样最好带医疗保险  请求您的帮忙哦",
    "d": "你想买了，这很好。如果你不介意，是不是了解一下相关的基本知识后再来买保险，心里会更塌实一些呢？ \r\r保险分为：社会保险和商业保险。 \r\r社会保险是法定的保险，它是国家管理部门以法律为依据，以行政手段进行实施和管理的保险。凡是参加工作或自谋职业的成年人都必须参加的保险。它可以为参保人员提供基本医疗保险、基本养老保险、工伤保险、失业保险和生育保险范围内的经济保障。因为，社会保险是政府行为，所以它带有强制性的特点。用人单位或雇主在雇用雇员时应该签定劳动合同，用人单位或雇主应该为雇员办理社会保险，这是我国法律要求用人单位或雇主应具备的社会责任和义务。 \r\r个体人员可以以自由职业者的身份参加社保，之后要履行按时、足额、连续缴费的义务。参保人员在遇到以上问题时，可以得到相关方面的经济保障。一般来说，以自由职业者的身份参加社保，应该在户口所在地的社保部门办理参保手续。 \r\r社保强调的是社会公平（参保人员",
    "similar_q": "我的父母都是做小本生意的个体经营户，有没有带医疗保险的和国企退休金一样的养老保险，请求大家的帮忙"
  },
  "21": {
    "q": "外地人，在当地上了几年养老，现在北京工作，上保险，请问，这种情况可以把外地的养老保险转到北京来吗？还是必须在将来，将北京上的保险转会户口所在地呢？",
    "d": "要将外地的养老保险转入北京必需户口也转入北京，如果户口没进京就无法转入，以您现在的情况可以将户口所在地的保险暂停，要不两边上重了，只会造成浪费。如果以后户口进京则将原来的保险转到北京来，不然只能将北京上的养老保险转回户口所在地。",
    "similar_q": "现在在北京工作，外地人，在当地上了几年养老，请问这种情况是必须在将来将北京上的保险转会户口所在地吗？还是可以把外地的养老保险转到北京来呢"
  },
  "22": {
    "q": "北京办个小商品营业执照要多少钱 ",
    "d": "用不了多少钱，几十元就够了。找会计公司是800元左右，一般是70-80元钱，",
    "similar_q": "办个小商品营业执照在北京要多少钱"
  },
  "23": {
    "q": "周六是否?平时是全天办公吗?",
    "d": "   地点在河东体育场老百姓大药房旁的河东区行政许可服务中心三楼,办理时间最好是周一到周四上午(以前是这样,不管怎样变化这个时间最有保证),来得时候需要双方携带本人身份证,户口本,个人一寸照片以及两人的二寸合影照片等. \r\n",
    "similar_q": "平时是全天办公吗，周六办公吗"
  },
  "24": {
    "q": "毕业交到劳动局后，劳动局要不要给我们开个类似收据的凭证啊？急～～～谢谢～～",
    "d": "有没有这个没印象了.但是一定要记着他们给的档案号.以后查档案要用.不过档案放过去.也没什么机会用到吧.私企没用.公务员的话.单位自己会调",
    "similar_q": "劳动局在我们毕业交到后要不要给我们开个类似收据的凭证啊？"
  },
  "25": {
    "q": "流程？",
    "d": "一、确认自身条件是符合哪种办理方式\r\n二、准备材料（身份证 户口本 学历 学位 结婚证 小孩子出生证 独生子女证）\r\n三、提交资料\r\n四、人事局通过审批，出调令\r\n五、办理准迁证\r\n六、落户，办理户口本和身份证",
    "similar_q": "流程是什么"
  },
  "26": {
    "q": "问：我公司只给在公司工作满三年的员工交养老，并说，交后如果没有做够5年，将从工资中扣除期间给员工交的养老保险费，请问这样对吗，犯法吗？",
    "d": "你好!你们单位的做法是错的,违反了劳动法,员工在第一个工作日,就应该订立书面行式的劳动合同,并且办理社会保险事宜.如果你自己觉得有必要,到单位所在地的劳动监察部门去投诉,或者打劳动保障部门的公开电话12333咨询一下.",
    "similar_q": "我们公司只有在公司工作满三年的员工才交养老，而且交后如果没有做够5年，将扣除工资中期间给员工交的养老保险费？这样做的对吗，有没有犯法"
  },
  "27": {
    "q": "深圳护照办理流程还有深圳护照可以加急吗 有点急事要一趟，请问普通的护照可以加急吗，不是读书和工作",
    "d": "可以加急，有需要的可以和我联系，2个工作日即可拿到护照！",
    "similar_q": "有点急事要一趟，深圳护照办理流程还有深圳护照可以加急吗？不是读书和工作的普通护照可以加急吗"
  },
  "28": {
    "q": " ：请问小型客车过户如何办理，都需要什么手续，费用大概多少？谢谢！",
    "d": "申请过户的机动车，应按下列程序办理： \n（一）按规定填写《机动车变更、过户、改装、停驶、复驶、报废审批申请表》并盖章签名。 \n（二）交存旧机动车交易市场交易凭证（二轮、轻便摩托车应有市公安交通管理局车 辆管理所指定信托商店或旧机动车交易市场的交易凭证）。 \n（三）按下列规定提交有关材料及证明： \n1、个人车辆的，应交验买卖双方有效身份证明并复印存档； \n2、单位购买大、小型客车、摩托车的，应交存市控办或工商证明，合资或私营企业应提交 营业执照并交存复印件； \n3、因经济赔偿、财产分割、继承等发生所有权转移的，提交原车档案、法院判决书（或裁 定书、调解书）、公证机关的公证证明，可免交交易证明； \n4、本系统内部调拨过户的，凭政府主管部门的证明或国家部委以及国务院机关事务管理局 的调拨单，可免控办和交易证明； \n5、赠送车辆的，持赠送证明和国家主管部门或省级政府的批准证明,可免交易办理过户手续",
    "similar_q": "怎么办理小型客车过户，费用大概多少，都需要什么手续？"
  },
  "29": {
    "q": "我在武汉毕业一年了，当初毕业时办理了托管两年，在武汉保存两年后没有单位接受就会回原籍。现在是自由职业者（没有单位的！！！！！！！），有亲戚在武汉，想问下怎么样才能把户口迁入进来，有哪些具体的手续要办？",
    "d": "您好，以下请参考：\r\n1、购买商品房入户。(可两名直系亲属随入户)\r\n2、挂靠亲戚户口入户。(非直系亲属也可)\r\n3、挂靠人才交流中心，落户人才交流中心集体户口。\r\n4、按当地有关规定，自主营业的有相关的政策，可根据经营情况给予优惠入户。外地来汉办企业和经商的人都可以自由迁入，有利于人才、资金流动。\r\n5、有合法固定住所和相对稳定职业，或有合法生活来源的公民，均可按规定办理落户手续。 \r\n6、结婚随迁，呵呵。\r\n\r\n这是通常情况，各地有可能不一样,如果详细的请您咨询武汉当地户籍管理处或人才交流中心。\r\n\r\n祝您顺利。\r\n",
    "similar_q": "我在武汉毕业一年了，现在是自由职业者（没有单位的），当初毕业时办理了托管两年，在武汉保存两年后没有单位接受就会回原籍。"
  },
  "30": {
    "q": "1.增减员的具体流程？社保证怎么领？\r2.医保如何办理，医保卡如何领取",
    "d": "1、办理医保和社保养老是一样的，企业办理登记手续时，应当按照有关规定填写社会保险登记表，同时按要求出示以下证件和资料：\r\n（1）工商行政机关注册的营业执照或其他核准执业或成立证件；\r\n（2）国家质量技术监督部门验发的企业组织机构统一代码证书；\r\n（3）企业法人身份证；\r\n（4）税务登记证；\r\n（5）劳动和社会保障行政部门审批的劳动工资手册；\r\n（6）职工与企业签订的劳动合同；\r\n（7）在职职工工资发放表。\r\n2、办理后一般是次月领取医保卡。",
    "similar_q": "1.医保如何办理，医保卡如何领取？2.增减员的具体流程？社保证怎么领"
  },
  "31": {
    "q": "身份证找不到了。。。 有没有大侠知道怎么在异地补办身份证？比如在补办福州的身份证？ [可怜]",
    "d": "异地办理居民身份证申办流程：申办人带上新户口本并盖有派出所公章的第一页和办证人的户口信息页（原件或复印件均可，但字迹必须清晰），到各异地办证受理点填写申请表、数码照相交费，手续办完后请申办人速通知家人带上办证人的新户口本和一张一寸相片（黑白、彩色均可）去户口所在地派出所领取《居民身份证快证审批表》，派出所在快证审批表上加盖户口专用章，然后将此表交到当地公安局户政科审批即可.",
    "similar_q": "有没有大侠知道怎么在异地补办身份证？身份证找不到了。。比如在福州补办身份证？"
  },
  "32": {
    "q": "将房子转赠他人如何过户收费",
    "d": "您好，房屋赠与手续有五个步骤：一、赠予人与受赠人订立房屋赠予的书面合同，即赠予书。按规定，房屋赠予一定要采用书面形式。二、房屋赠予的当事人(受赠人)凭原房屋所有权证、赠予合同，按规定缴纳有关契税。三、办理公证。根据规定，房屋赠予必须办理公证。四、办理房屋所有权转移登记手续。房屋赠予当事人到房地产管理机构申请变更登记，应提交申请书、身份证件、原房地产产权证、赠予书及公证书和契税收据。五、赠予人将房屋交付受赠人。税费详情：交易手续费：住宅2.5元/平米 ；契税：4%；房屋登记费：直系亲属间免征营业税和个税。详情请看《赠与办理费用手续详解》 http://guid.fdc.com.cn/gfzd/364117.htm。——如果我的答案对你有帮助，请给个好评吧",
    "similar_q": "如果我想把房子转赠给其他人，这样过户如何收费"
  },
  "33": {
    "q": "我所在的单位已经连续五个月给我交了五险，但是最近才通知我取，我听照相的老师说得等2个半月才能领到医保卡。我不知道这是为什么呢 他说的是真的吗 就是医保卡办下来了 我要去哪领呢 \r\r",
    "d": "建议你直接咨询当地社保中心，以确认。这没有统一规定的，只能按当地规定为准。 \r\n\r\n一般参保缴费3个月内，就可以拿到医保卡的，不需要等这么长时间。",
    "similar_q": "我听照相的老师说得等2个半月才能领到医保卡，我所在的单位已经连续五个月给我交了五险，但是最近才通知我取。他说的是真的吗？我不知道这是为什么呢 就是医保卡办下来了 我要去哪领呢"
  },
  "34": {
    "q": "公司打算申请建筑企业资质，要为公司职员申请二级建造师初始注册，请问在为职工申请二级建造师注册时是否要提供公司为其缴纳养老的证明？（员工为外地户口，取得上海颁发的考试合格证）",
    "d": "初始注册申报材料 \r\n（1）已粘贴一寸免冠照片的“表1-1” \r\n（2）《二级建造师专业类别考试合格证明》复印件（正反面均需复印）； \r\n（3）学历证书、身份证明复印件（身份证的正反面均需复印）； \r\n（4）申请人与申报单位签订的聘用劳动合同复印件或申请人聘用企业出具的劳动、人事、工资关系证明； \r\n（5）表1-2； \r\n（6）企业资质证书复印件。\r\n如需进一步了解，建议去上海市建筑建材业受理服务中心（小木桥路683号一楼受理大厅）咨询。 \r\n",
    "similar_q": "公司为公司职员申请二级建造师初始注册，打算申请建筑企业资质，请问在为职工申请二级建造师注册时是否要提供公司为其缴纳养老的证明？（员工取得上海颁发的考试合格证，为外地户口）"
  },
  "35": {
    "q": "北京的<暂住证>有什么作用呀 ",
    "d": "“如果没有暂住证的话，被警察遇到查证件的时候会被遣送回原籍。”\r\n这条早就取消了。现在没有也没关系，\r\n但是有的时候用的到，比如考驾照等，\r\n有的派出所会要求单位给员工办，反正一个就5块钱，办了就办了。\r\n好象是为了统计外来人口数量以及户籍地等信息的。",
    "similar_q": "暂住证在北京有什么用呀"
  },
  "36": {
    "q": "平安智富人生终身寿险值得购买吗 ",
    "d": "1、全面了解一下这个险种，总听别人道听途说总是不行\r\n2、再衡量一下自己的实际情况，\r\n3、它的特点：交费多少、交费时间、保额 、领取都是灵活可选，当前3.35复利，保证1.75复利，可以附加多种附险\r\n我是中国平安天津分公司的代理人  TEL:13370363183",
    "similar_q": "值得购买平安智富人生终身寿险吗"
  },
  "37": {
    "q": "RT。。\r\r本人武汉，调到深圳人才服务中心。\r\r每年缴500RMB。\r\r1。500是何费用？\r2。挂在人才服务中心的是集体户口？\r3。户口可挂到亲戚家『舅父』？如果可以，还要缴费给服务中心？\r4。入口",
    "d": "1。500是何费用？   一年的存档费啊\r\n2。挂在人才服务中心的是集体户口？    是集体户口\r\n3。户口可挂到亲戚家『舅父』？如果可以，还要缴费给服务中心？  可以挂到亲戚家,就不用缴费了\r\n4。入口可否转给单位？如果可以，需缴费服务中心500RMB/年？          转单位也要存档到人才服务中心的,还是要费用的\r\n5。跟深户结婚，买房入户，户口可独立？是否还要缴费给服务中心？      只要你有了房子,户口就可以调走,就不用在缴费了\r\n  ",
    "similar_q": "本人武汉人，每年缴500RMB，调到深圳人才服务中心。500是缴纳什么2。挂在人才服务中心的是集体户口3。户口可挂到亲戚家『舅父』的户口下面吗？如果可以，还要缴费给服务中心？4.入口是否可以转给单位"
  },
  "38": {
    "q": "丢失身份证如何补办",
    "d": "公安部 关于对居民身份证丢失补领有关问题综合答复意见:\n根据《中华人民共和国居民身份证法》有关规定，公民丢失居民身份证后应当向常住户口所在地派出所申报丢失补领。根据《国家发展改革委、财政部关于居民身份证收费标准及有关问题的通知》的规定，丢失补领或损坏换领第二代居民身份证的收取工本费40元。公民办理丢失补领证件的行为也就告知了公安机关证件丢失的事实，不需要再办理“挂失”和登报声明，也没有相关法律规定公民丢失居民身份证后需办理“挂失”和登报声明。",
    "similar_q": "如何补办丢失身份证"
  },
  "39": {
    "q": "我是一名乡镇的医生,93年毕业参见工作后于当年12月参军入伍,并于98年退役回到原单位上班至今,现在想问下:我在服役期间有无养老保险?单位应不应该给我交这4年的养老保险?我问了下,我这4年没交,只是从",
    "d": "军人服役期间的养老保险问题国家有政策，关于这一点请你大可放心不必顾虑，我是搞保险工作的专管员，复员转业的军人国家不会亏待你们的。\r\n     至于你说的其他问题，我到要建议你看看周围的情况，别的单位是不是也这样，其他的军转人员在待遇上怎样，工资福利劳保等情况都怎样。\r\n   如今，职工的社会保险问题国家已经很重视了，尤其是军转人员的社保问题，我觉得先从正面找找单位问一问，为什么不能按《劳动法》的规定支付职工的加班工资、产假工资等，如果得不到满意的答复，再走劳动仲裁、法律程序不迟。\r\n  记住：当兵的人就是不一样，为了自己、亲人、和战友，该出手时就出手！",
    "similar_q": "我93年毕业参见工作后于当年12月参军入伍,并于98年退役回到原单位上班至今,是一名乡镇的医生。现在想问下:我在服役期间单位应不应该给我交这4年的养老保险?有无养老保险?我问了下,我这4年没交,只是从"
  },
  "40": {
    "q": "武汉人在新疆，可以在武汉办新身份证吗？？\r",
    "d": "身份证一定要在户籍所在地办理。",
    "similar_q": "我是武汉人，但是人在新疆，可以在武汉办理新身份证吗"
  },
  "41": {
    "q": "除了高新企业外，有没有对人数多少、纳税多少等的要求？",
    "d": "只有高新科技可以",
    "similar_q": "高新企业除外，对人数多少、纳税多少有没有要求"
  },
  "42": {
    "q": "单位给办理了五险一金,但是具体每种怎么使用是否有详细说明,希望懂的帮忙解释一下,谢谢",
    "d": "“五险一金”讲的是五种,包括养老保险、医疗保险、失业保险、工伤保险和生育保险;\r“一金”指的是住房公积金。\r其中养老保险、医疗保险和失业保险，这三种险是由企业和个人共同缴纳的保费，工伤保险和生育保险完全是由企业承担的。个人不需要缴纳。这里要注意的是“五险”是法定的，而“一金”不是法定的。\r\r什么是生育保险？\r\r生育保险是国家通过立法，对怀孕、分娩女职工给予生活保障和物质帮助的一项社会政策。其宗旨在于通过向职业妇女提供生育津贴、医疗服务和产假，帮助他们恢复劳动能力，重返工作岗位。\r\r生育保险提供的生活保障和物质帮助通常由现金补助和实物供给两部分组成。现金补助主要是指给予生育妇女发放的生育津贴。有些国家还包括一次性现金补助或家庭津贴。实物供给主要是指提供必要的医疗保健、医疗服务以及孕妇、婴儿需要的生活用品等。提供的范围、条件和标准主要根据本国的经济势力而确定。\r\r什么是工伤保险\r\r工伤保险是指",
    "similar_q": "希望懂的帮忙解释一下，单位给办理了五险一金，具体每种怎么使用是否有详细说明，谢谢了"
  },
  "43": {
    "q": "请问下，为什么得办理《企业工资总额使用手册》？？",
    "d": "那是计划经济的产物，由劳动部门控制社会工资总额的使用，超过了企业就还得审批，不然就开不出工资。改革开放以后，劳动部门这个功能早就弱化了。我们地区早就不取消工资总额使用手册了，你们地区还在用吗？",
    "similar_q": "请问办理《企业工资总额使用手册》的原因是什么"
  },
  "44": {
    "q": "我的朋友(女性)是1976年下乡当知青,77年恢复上的中专毕业后分配到国企搞医务工作.96年自动辞职后自己一直按60%续交社保养老金,今年已满49岁了,听说到50岁就可领取养老金吗?能领多少呢?",
    "d": "根据我们在社会实践中的市场调查结果显示，绝大多数据的人都认为有了单位的社会，就可以在退休后安享晚年了，但当我们问到是否知道退休金到底怎么计算时，却几乎没有一个人能明白。您是否清楚呢？ \r先让我们来看看社保存养老保险的征缴比例。 \r1、国企、城镇集体企业、外商投资企业、国家机关、事业单位、社会团体、民办非企业单位中的本市城镇户口人员。 \r（1）缴费基数——以上年度申报个人所得税的工资、薪金税项的月平均额为基数，低于上年度市职工月平均工资60%的，按60%缴纳；高于600%以上部分不计征。 \r（2）征缴比例。 \r单位20%、个人8%，其中共11%划入个人帐户（单位3%、个人8%），单位缴纳的其他进入社会统筹。 \r2、私营企业、个体工商户、新参保的个人注资总额超过50%以上的区街集体企业、乡镇企业、外商投资企业、民办非企业单位中的人员，上述型 以外的单位中的非本市城镇户口人员，自由职业者。 \r（",
    "similar_q": "我的朋友是77年恢复上的中专毕业后分配到国企搞医务工作，1976年下乡当知青，77年恢复上的中专毕业后分配到国企搞医务工作。今年已满49岁了，96年自动辞职后自己一直按60%续交社保养老金。听说到50岁就可领取养老金吗?能领多少呢?"
  },
  "45": {
    "q": "想查证单位有没有给买，能不能凭自己的身份证到社保局去查？",
    "d": "你好\r\n你可以直接到社保局去查的，至于上网查估计查不到！",
    "similar_q": "能不能凭自己的身份证到社保局去查单位有没有给买社保？"
  },
  "46": {
    "q": "我现在身份证上的所在地是北京市房山区的,请问我如果在海淀买了房子的话,我的户口会变成海淀的吗?谢谢!",
    "d": "可以，拿房产证去办理迁移手续就可以了",
    "similar_q": "请问我如果在海淀买了房子的话，我现在身份证上的所在地是北京市房山区的,我的户口会变成海淀的吗?谢谢!"
  },
  "47": {
    "q": "社保缴费的多少记入个人帐户? ",
    "d": "养老险40％进入个人账户，医保25％进入个人账户",
    "similar_q": "个人账户计入社保缴费的多少？"
  },
  "48": {
    "q": "请问:胡南省、广西省、福建省三省那一省富?多谢!",
    "d": "当然是福建了",
    "similar_q": "请问湖南省、广西省、福建省这三个省哪个省最富裕？"
  },
  "49": {
    "q": "常年在外打工,且工作的地方和单位都不是很固定的,这样的情况如何缴纳自己的?",
    "d": "把你的档案存在你相对固定的一个人才交流中心或职业介绍中心，然后按约定的时间定期交纳各项社会保险和存档费。当然，最好是在你的家乡，这样，有些事情可以由家人代理。省去你为这事来回奔波。",
    "similar_q": "我工作的地方和单位都不固定，常年在外地打工，像我这种情况如何缴纳自己的"
  },
  "50": {
    "q": "流动人口证在哪里办？（在老家的什么单位办理）？ ",
    "d": "一般是在你户口所在地的街道办事处或者乡政府的民政（计生）部门办理。",
    "similar_q": "在老家的什么单位可以办理流动人口证"
  },
  "51": {
    "q": "东莞地区,社会交够年数后多少岁可以开始拿养老金?一个月可以拿多少钱?\r谢谢.",
    "d": "广东省社会养老条例(98年11月执行):\r　　第十五条被保险人经社会保险部门资格审查，符合下列条件之一的，按月领取养老金，直到死亡：\r　　（一）1998年7月1日后参加工作，达到法定退休年龄，缴费年限累计满十五年；\r　　（二）1998年7月1日前（不含本日）参加工作，达到法定退休年龄，缴费年限累计满十年。\r　　按月领取养老金的被保险人（含出境定居人员），必须每年提供生存证明。\r\r关于颁发《国务院关于安置老弱病残干部的暂行办法》和《国务院关于工人退休、退职的暂行办法》的通知（国发（１９７８）１０４号\r）：\r《国务院关于安置老弱病残干部的暂行办法》：\r第四条　党政机关、群众团体、企业、事业单位的干部，符合下列条件之一的，都可以退休。\r　　（一）男年满六十周岁，女年满五十五周岁，参加革命工作年限满十年的；\r　　（二）男年满五十周岁，女年满四十五周岁，参加革命工作年限满十年，经过医院证明完全丧失工",
    "similar_q": "社会交够年数后多少岁可以开始拿养老金?东莞地区，一个月可以拿多少钱?\n谢谢"
  },
  "52": {
    "q": "我是浙江人，现在上海买了房子，在上海工作，我办理上海，说需要流动人口婚育证明，不知道应该在哪办理？",
    "d": "需要带户口簿/身份证及照片等到户口所在地的计生服务中心办理..中国劳动保障网( )\r\n",
    "similar_q": "我在上海工作，是浙江人，现在在上海买了房子，我办理上海，说需要流动人口婚育证明，不知道应该在哪办理？"
  },
  "53": {
    "q": "我身份证被偷了，快要报名，急于补办，不知道在北京能不能办，怎么个程序？",
    "d": "拿本人户口本，到户口所在地派出所，照相办理即可。第二代身份证也是。 \r\n1.到户口所在派出所领补办表\r\n2.到当地公安局指定的身份证办公室照相，交40元钱\r\n3.5个工作日之后到身份证办公室取身份证 \r\n \r\n可以先办一个临时身份证.\r\n这个办的很快,可以先应急用.\r\n不过有规定失效期.\r\n你可在相对时间内办理长期身份证.\r\n",
    "similar_q": "我的身份证被偷了，不知道在北京能不能办。我快要报名了，记着补办，程序怎么走"
  },
  "54": {
    "q": "我在湖南省湘潭市，交的钱都是自己交的，中途可以退吗？",
    "d": "不要退，可以先办理养老险封存，世上没有迈不过的坎，总有“云开雾散”的时候。\r\n想想，到60岁以后，那时退休金是何等重要呀！那年龄更难，等自己有实力的时候，再把养老保险接续上。",
    "similar_q": "我中途可以退吗？我在湖南省湘潭市，钱都是自己交的"
  },
  "55": {
    "q": "我是1993年在河南桐柏工作，有单位给交了。后来回东北了。现在自己在东北缴纳养老金。请问我在河南的养老金还能补交吗？\r",
    "d": "照理，你可以把河南的养老金转到东北去",
    "similar_q": "我现在在东北缴纳养老金，我是1993年在河南桐柏工作，有单位给交了。后来回东北了。请问我在河南的养老金还能补交吗？"
  },
  "56": {
    "q": "苏州各个区  单位和个人缴纳的比例是多少？",
    "d": "市区、高新区（虎丘区）、相城区、吴中区\r\n险种 单位 个人 合计比例\r\n养老 20%  8%   28%\r\n \r\n工业园区（实行公积金制度）\r\n　　1、A类综合社会保障计划的公积金综合缴费比例为42.2%，用人单位缴费比例为20.2%，员工缴费比例为22%。养老专户：入帐比例为其本人月缴费基数的2%。\r\n　　2、B类综合社会保障计划的公积金综合缴费比例为34.2%，用人单位缴费比例为16.2%，员工缴费比例为18%。养老专户：入帐比例为其本人月缴费基数的11%。\r\n　　3、C类综合社会保障计划的公积金综合缴费比例为26.2%，用人单位缴费比例为12.2%，员工缴费比例为14%。养老专户：入帐比例为其本人月缴费基数的8%。\r\n\r\n\r\n",
    "similar_q": "苏州各个区的个人缴纳和单位缴纳的比例是多少"
  },
  "57": {
    "q": "我今年30岁，我保了十份！",
    "d": "这是款 人身保障+预防重大疾病的常青树组合,\r\n 终身保10万的身价+10万的重大疾病    现金价值 而且按现金价值的额度每年有浮动的分红.   有病保病  无病可累积养老金\r\n  急用钱时可按现金价值最高80%做保险贷款.   相当于存钱了",
    "similar_q": "我保了十份，今年30岁"
  },
  "58": {
    "q": "如何查询是否交了社保 ",
    "d": "社保缴纳情况查询方法主要有：\r\n1、持本人身份证直接到社保中心查询；\r\n2、通过当地社保中心统一咨询电话12333查询；\r\n3、当地社保网如果开通查询功能的，可以输入身份证号直接网上查询。",
    "similar_q": "如何查询社保是否交了"
  },
  "59": {
    "q": "我要，开发商要求我提供半年内的流水账单，我该去哪里办理？？社保就是医保吗？？",
    "d": "社保是养老保险，医保是医疗保险，是不一样的。",
    "similar_q": "社保就是医保吗?开发商要求我提供半年内的流水账单，我应该去哪办理"
  },
  "60": {
    "q": "我是一名大四，还有半年毕业，现在想把已迁到学校的户口再迁回原地，该怎办？急！！！！！",
    "d": "不用急，等你毕业的时候学校会发你户籍档案和派遣证，到那是你就可以凭学校发的这些凭证到家乡的派出所办理啦，我们学校就是这样的，你们学校也应该是。",
    "similar_q": "我还有半年毕业，是一名大四学生。我现在想吧户口从学校迁回原地，请问该怎么办？比较着急"
  },
  "61": {
    "q": "我以前是重庆市邮政局的一名员工，07年9月辞职了，现在的是我自己交。但是我在重庆市劳动保障公众信息网上看见我的个人基础信息，我的民族填写错误，还有就是参保状态是暂停参保，我其实一直都在交钱啊，而且社保",
    "d": "带上缴交的相关凭证直接找社保管理机构咨询,要求相关部门更正。",
    "similar_q": "我在重庆市劳动保障公众信息网上看见我的个人基础信息，我的民族填写错误，还有就是参保状态是暂停参保。我以前是重庆市邮政局的一名员工，07年9月辞职了，现在的是我自己交。我其实一直都在交钱啊，而且社保"
  },
  "62": {
    "q": "单位让个人把医疗全自己交.单位所承担的部分也让自己来承担 ,那么 这个钱应该交还是不该交呢???\r如果交,有困难.  但不交单位视为自动放弃 .那该怎么办呢??",
    "d": "医保的费用，单位承担的比例是7.5％，自己承担的比例是2％，所以单位的做法是违规的，可向当地的社保局或劳动就业保障局投诉，当然也要保护好自己，最好是匿名集体投诉比较好。",
    "similar_q": "这个钱应该交还是不该交呢?单位让个人把医疗全自己交.单位所承担的部分也让自己来承担 。交的话有一定困难，但是不交单位视为自动放弃。请问该怎么办呢？"
  },
  "63": {
    "q": "你好，我是毕业生，公司不能办理集体户口，想把户口挂靠到人才中心，请问需要走什么程序呢？",
    "d": "人才中心是存档案，户口转回原户籍。",
    "similar_q": "我是一名毕业生，公司不能办理集体户口，请问走什么程序才能把户口挂到人才中心呢？"
  },
  "64": {
    "q": "如果社保养老在一年中少交了一个月或二个月，是不是这一年的都白交了，也就是说这一年的其他月份都白交了，都不算在15年当中了。累计的15年是按年还是按月计算，一个月不交需要办理什么手续吗?",
    "d": "当然不是，少交这两个月，你可以让交社保的同事或直接去社保局补交。",
    "similar_q": "如果在一年中社保养老少交了一个月或二个月，是不是这一年的都白交了。也就是说这一年的其他月份都白交了，都不算在15年当中了。是按年还是按月计算累计的15年，一个月不交需要办理什么手续吗?"
  },
  "65": {
    "q": "在农村买了医保。在省内没有医保定点的做了手术，手术费可以报销吗？",
    "d": "农村医疗如何报销 \r\r--------------------------------------------------------------------------------\r\r农村医疗保险报销\r\r\r必须到指定医疗机构就医,就可以享受报销.\r农村合作医疗保险是当年购买,次年生效享受报销待遇,其最低档费用为20元/年/人. \r\r合作医疗保险报销，需要到当地合作医疗管理机构或指定医疗机构医保结帐窗口报销。 \r其手续包括：本人身份证，医保卡，原始发票，用药清单，病历本等其它材料。 \r\r合作医疗保险的报销是按比例进行的，一般在20--85%左右浮动。其报销的比例和多少跟自己的检查和用药情况，医疗等级等因素有关。举个例子就比较清晰了，A类药品可以享受全报，C类就需要全部自负费用，而B类报80%，自负20%的比例。 \r\r某人用掉医药费总计19000元，而报销公式是这样的：（19000-500《",
    "similar_q": " 我在省内没有医保定点的地方做了手术，在农村买了医保，手术费可以报销吗？"
  },
  "66": {
    "q": "换工作了，原来的单位交了五险一金的，现在换工作了，同省不同市的，由新单位交了，那原来的该怎么办呢，是不是都可以退掉的啊？要哪些手续啊？\r\n",
    "d": "1.原单位辞职后，\r\n所缴纳的保险金由原单位封存后\r\n由社保中心统一管理\r\n\r\n2.新单位要为你交金的话，\r\n是到社保中心开封后，\r\n原单位缴纳保险金不变，\r\n新单位继续缴纳。\r\n\r\n3.你可以通过拨打12333查询到自己的累计缴纳的金额和年限。\r\n\r\n",
    "similar_q": "现在换工作了，同省不同市的。原来的单位交了五险一金的，现在由新单位交了，那原来的该怎么办呢，是不是都可以退掉的啊？要哪些手续啊？"
  },
  "67": {
    "q": "现在的五险二金包括什么？",
    "d": "“五险二金”指“五险一金”[1]再加上“企业年金”[2]。\n“五险”指的是五种保险，包括养老保险、医疗保险、失业保险、工伤保险和生育保险；“一金”指的是住房公积金。其中养老保险、医疗保险和失业保险，这三种险是由企业和个人共同缴纳的保费，工伤保险和生育保险完全是由企业承担的。个人不需要缴纳。这里要注意的是“五险”是法定的，而“一金”不是法定的。\n企业年金，是指企业及其职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度。是多层次养老保险体系的组成部分，由国家宏观指导、企业内部决策执行。",
    "similar_q": "五险二金现在包括什么？"
  },
  "68": {
    "q": "什么条件下才能申请\"低保\"?",
    "d": "家庭月人均收入低于当地城镇居民最低保障标准的城市居民;\r\r\r家庭成员包括以下人员：\r1．配偶；\r2．未成年子女；\r3．已成年但不能独立生活的子女；\r4．户口所在地相同的未婚子女；\r5．父母双亡且由祖父母或者外祖父母作为监护人的未成年或者已成年但不能独立生活的孙子女或者外孙子女；\r6．民政部门根据有关原则和程序认定的其他人员。\r\r\r家庭收入包括的内容\r家庭收入是家庭成员的全部货币收入和实物收入的总和。包括下列内容：\r1．工资、奖金、津贴、补贴及其他劳动收入；\r2．离退休费及领取的各类保险金；\r3．储蓄存款、股票等有价证券及孳息；\r4．出租或者变卖家庭资产获得的收入；\r5．法定赡养人、扶养人或者抚养人应当给付的赡养、扶养或者抚养费；\r6．继承的遗产和接受的赠予；\r7．其他应计入的收入。\r8．有特殊贡献人员的奖励金、市级以上劳动模范退休后享受的荣誉津贴、抚恤金、补助金、护理费、保健金、在职人员所",
    "similar_q": "低保什么条件下才能申请？"
  },
  "69": {
    "q": "我是一个团队的领队，我们的签证都已过，但是大使馆返回资料时发现，他们的个人邀请函都已返回原件，只有我的没有。请问大使馆是故意留着的吗？如果没有了，会影响我入境不？\r\r谢谢",
    "d": "你签证已过，是不能入境的。\r\n*********************************",
    "similar_q": "我们的签证都已过，但是大使馆返回资料时发现，我是一个团队的领队，他们的个人邀请函都已返回原件，只有我的没有。请问大使馆是故意留着的吗？会影响我入境不如果没有了？\n\n谢谢"
  },
  "70": {
    "q": "  本 人的长期身份证还 要 一个月才拿到，可是临时身份证已经过期了，可以办证吗？",
    "d": "可以啊！因为办健康证不要身份证！所以能办理！",
    "similar_q": "本人的临时身份证已经过期了，长期身份证还要一个月才能拿到，可以办证吗"
  },
  "71": {
    "q": "另外我的养老已经在这面缴纳3年了，就是应为社保的资金没有转过来，所以一直没有连接起来。",
    "d": "同一统筹地区不需要转移个人账户，跨统筹地区转移养老关系需要转移职工个人账户，请向转入地区的社会保险经办机构咨询具体办理的流程。一般情况是先由转入地社保局开具养老保险关系转移接受函或介绍信（上面有基金账户信息），持接受函或介绍信到转出地社会保险经办机构办理。\r\r---------------------------\r关于严格执行职工基本养老保险个人帐户转移政策的通知\r    \r    劳社厅发〔1999〕22号\r    \r    各省、自治区、直辖市劳动(劳动和社会保障)厅(局)：\r    \r    　　根据《国务院关于建立统一的企业职工基本养老保险制度的决定》(国发［1997］26号)和我厅《关于印发〈职工基本养老保险个人帐户管理暂行规定〉的通知》(劳办发［1997］116号)要求，大多数地区能够按规定为职工调动办理基本养老保险个人帐户转移手续，但也有部分地区没有严格按规定执行，有的对应划",
    "similar_q": "应为社保的资金没有转过来，另外我的养老已经在这面缴纳3年了，所以一直没有连接起来。"
  },
  "72": {
    "q": "请问香港澳门多次往返通行证怎么办理的？我有但只能去一次。",
    "d": "用护照就可以办\r\n《香港澳门两年多次往返签证》。不需要再办理港澳通行证了。香港每次可以停留14天，澳门30天。办理机构：中国大使馆，往返大陆港澳更方便。如果不懂可以问我，\r\n\r\n158138-\r\n-10451\r\n     \r\n\r\n",
    "similar_q": "我有但只能去一次，请问香港澳门多次往返通行证怎么办理的？"
  },
  "73": {
    "q": "您好，我想请问下，在韩国的中国人生，想去日本自由行，请问签证如何办理？",
    "d": "不可以在韩国申请签证，必须回国跟团去，因为日本没有对中国人开放个人旅游",
    "similar_q": "您好，我想去日本自由行，但是我是在韩国的中国人生，我想请问一下签证如何办理"
  },
  "74": {
    "q": "本人在石家庄。我是在09年5月和原单位结束了劳动关系，我的养老，医疗交至5月份，之后单位给我做了中断。后来没有再找其他工作，一直到现在10月份了，我还没有缴过任何费用，养老保险手册和医保卡都在我手里。",
    "d": "你好：\r现将你提出的问题做回答：\r1、你一灵活就业的参保形式缴纳养老是对的。你最好是在你户口所在的社保中心办理，将你的档案移至你所在地区的人才市场办理社保。需要你所在的原单位出示和你解除劳动合同的证明，你本人的身份证或者户口本即可，但是档案的转移应该由原单位的人员协助你办理。也可以在镇政府托管，继续缴纳保险，但毕竟你是有求于镇政府的有关人员，欠他的情，他可以帮你办，也可以不帮你办，你说是吗？\r2、这个问题你不用担心，只要你办理了社会统筹保险，政府会将你所交纳的保险按比例额打入你的医保卡中，这是他们的工作。\r3、以前你所交纳的保险是国家规定个人缴纳的最低标准，一大部分是由单位缴纳的。因此，自己交纳的话就比较多。应该是：\r养老保险300元，医疗保险120元，失业保险46元，失业保险可以不交，我认为还是交好，很合算的。（缴纳一年可以领取两个月的失业救济金）当然各地区有差异，但不会很多，应该在40",
    "similar_q": "我是在09年5月和原单位结束了劳动关系，我的养老，医疗交至5月份，本人在石家庄。之后单位给我做了中断。现在10月份了，后来没有再找其他工作，我还没有缴过任何费用，养老保险手册和医保卡都在我手里。"
  },
  "75": {
    "q": "请教各位，我的女朋友是华裔加拿大人，我们想在中国一起一段时间（大约半年），有什么方法可以办到？是不是她一定要在中国工作并且有在中国的工作收入证明？如果不想工作或是无法证明怎么办？如果申请旅游签证，会不",
    "d": "恩。是啊。\r\n旅游签证是不能住那么长时间的,可以考虑探亲签证.\r\n\r\n你与她结婚,就可以申请团聚移民.花费10000RMB以内。\r\n所以你自己选择，手续简单，需要帮助办理，带你去办理的请MM我。\r\n联系我。我办过证件。现在是中英文翻译导游。大使馆签我也熟悉，我现在是留学生，交流工作经验，不过你要教我学语言哦。对话练习而已。\r\n需要帮助请留言。联系方式。",
    "similar_q": "请教各位，我们想在中国一起一段时间（大约半年），我的女朋友是华裔加拿大人，有什么方法可以办到？如果不想工作或是无法证明怎么办？是不是她一定要在中国工作并且有在中国的工作收入证明？如果申请旅游签证，会不"
  },
  "76": {
    "q": "请问公司有些人员。他们在其他公司是鉴定了劳动合同的。对方公司也给他们买了社保。请问我们公司还要给他们买吗。如果不买的话需开什么证明。",
    "d": "不可以！\r\n社保每人只能有一份，社保号码就是人的身份证号码！\r\n如果在其他地方办理过社会保险，你们单位就不需要办理！\r\n你说的证明应该是给社保局或劳动监察看的吧\r\n可以让你们的兼职人员在他办理社保的单位出具证明，复杂点的话还需要到他缴纳社保金的社保机构签证！\r\n\r\n更详细情况请到你所在地社保局咨询，因为当今国家的社保漏洞还比较多，最好和当地的社保机关保持联系，搞好关系",
    "similar_q": "请问我们公司有些人，对方公司给他们买了社保，他们在其他公司是鉴定了劳动合同的。请问我们公司还要给他们买吗，如果不买要开什么证明"
  },
  "77": {
    "q": "该怎么领取失业保险 ",
    "d": "第十四条　具备下列条件的失业人员，可以领取失业金：\r　　（一）按照规定参加失业保险，所在单位和本人已按照规定履行缴费义务满１年的；\r　　（二）非因本人意愿中断就业的；\r　　（三）已办理失业登记，并有求职要求的。\r　　失业人员在领取失业保险金期间，按照规定同时享受其他失业保险待遇。\r\r第十六条　城镇企业事业单位应当及时为失业人员出具终止或者解除劳动关系的证明，告知其按照规定享受失业保险待遇的权利，并将失业人员的名单自终止或者解除劳动关系之日起７日内报社会保险经办机构备案。\r　　城镇企业事业单位职工失业后，应当持本单位为其出具的终止或者解除劳动关系的证明，及时到指定的社会保险经办机构办理失业登记。失业保险金自办理失业登记之日起计算。\r　　失业保险金由社会保险经办机构按月发放。社会保险经办机构为失业人员开具领取失业保险金的单证，失业人员凭单证到指定银行领取失业保险金。\r\r第十七条　失业人员失业前",
    "similar_q": "领取失业保险应该怎么办"
  },
  "78": {
    "q": "我现在在外地工作,要把档案拿过来,我打电话问局,他们说要开什么函,然后盖个公司的章,在加上报道证,交到当地,然后才能调,我都不知道我不知道函该怎么写,有哪为知道的吗?拜托了",
    "d": "您新工作单位同意接受您的证明之类叫函.",
    "similar_q": "我要把档案拿过来,现在在外地工作,我打电话问局,他们说要开什么函,在加上报道证,然后盖个公司的章,交到当地,然后才能调,有哪为知道的吗?我都不知道我不知道函该怎么写,拜托了"
  },
  "79": {
    "q": "往来港澳通行证过了出境有效期还有什么用，是不是只能当身份证用了？",
    "d": "往来港澳通行证过了出境有效期可以到当地出入境办理续签或换证手续，再次申请仍可以用于进出境旅游。往来港澳通行证不可能当身份证使用。",
    "similar_q": "过了出境有效期，往来港澳通行证还有什么用，是不是只能当身份证了"
  },
  "80": {
    "q": "我是无业相伴社会医疗怎么办",
    "d": "首先要先申请办理社会养老保险.无业人员可以去所在社区办理.很方便.先去工商银行开户,然后带着开户资料去社区申请办理即可.\r\n \r\n然后才可以申请社会医疗保险.这也需要去所在社区办理.还要先办个失业证,再去商业银行开户,然后拿着这些手续去社会医疗保险机构办理就可以.\r\n\r\n如果你觉得自己办理麻烦,完全可以委托社区社保科办理,那样时间可能会长一些.自己去办的话也就一二天就搞定.\r\n",
    "similar_q": "无业相伴社会医疗我该怎么办"
  },
  "81": {
    "q": "上海市转户口要求提供居住地乡镇政府或街道办事处提供的无违反计划生育证明。这个证明到哪个部门开？住在华漕镇。",
    "d": "无违反计划生育证明在你所在当地街道的计生委可以开，楼主你只要去街道问下，华漕镇的计生委在哪即可",
    "similar_q": "上海市转户口要求提供居住地街道办事处或乡镇政府提供的无违反计划生育证明。住在华漕镇。这个证明到哪个部门开？"
  },
  "82": {
    "q": "河南省保障卡申领须知是什么",
    "d": "你好，分职工领取和个人领取：（一）单位职工申请    单位职工申请社会保障卡，由单位在办理职工参保手续时提出。单位办理职工参保手续须以网上申报或报送电子表的方式进行。单位在申请社会保障卡时，须在约定的合作银行中选择一家作为本批次参保人员的社会保障卡的签约银行。    在办理完职工参保手续后，单位还须按职工照片信息采集表（中无照片信息的参保人员）上的人员名单完成职工照片的收集粘贴。单位须在每月20日之前将照片采集表递交绍兴市社会保障卡管理服务中心（以下简称社保卡中心）或市就业局、镇街劳动保障所。    （二）个人申请    个人申请社会保障卡，由申请人在乡镇（街道）劳动保障所办理参保手续时提出。在申请社会保障卡开户时，须在约定的合作银行中选择一家作为参保人员社会保障卡的签约银行。    申请时必须提供以下资料：    （1）首次参保的，须提供户口簿、就业（失业）证和1寸免冠照片2张。    ",
    "similar_q": "保障卡申领须知在河南省是什么"
  },
  "83": {
    "q": "我想知道有香港的通行证，但是我又要到澳门，需要重新签吗？谁知道的吱一声！[晕][晕]",
    "d": "需要的 你有香港通行证只能去香港 去澳门的话需要办理澳门通行证",
    "similar_q": "我要到澳门去，我想知道有香港的通行证需要重新签吗》谁知道的吱一声"
  },
  "84": {
    "q": "身份证差不多过期的时候能重新办吗？还没有过期，还有大半月才过期的。然后办了多久能拿回来？如果拿不及，拿临时的要多久？",
    "d": "你好，这个是可以的，一般要3个月的，你也可以办理临时的(诚心为你解决问题希望能帮到您,点击一下【好评】吧亲，非常感谢）",
    "similar_q": "身份证还没有过期，还有大半月才过期的。差不多过期的时候能重新办吗？然后办了多久能拿回来？拿临时的要多久如果拿不及？"
  },
  "85": {
    "q": "我是一名无业人员，想通过社区办理一份养老，请问如何办理？",
    "d": "    一、自由职业者投保条件\r　　（一）年龄条件：\r　　1、1995年12月31日以前参加工作并参加养老，1996年1月1日后与原企业解除劳动关系的续保职工，男职工年龄在55周岁以下，女职工年龄在45周岁以下。\r　　2、首次投保的人员，男职工年龄在45周岁以下，女职工年龄在40周岁以下。\r　　（二）自然条件：\r　　具有劳动能力、有合法经济收入，没有与用人单位建立劳动关系者。\r\r　　二、办理投保所需报送材料\r　　（一）与原企业解除劳动关系后要求续保者所带材料：\r　　1、本人身份证原件及复印件；\r　　2、本人《职工养老保险手册》、《失业保险手册》；\r　　3、与原企业解除劳动关系正式文件；\r　　4、外市、县（区）失业者续保，须带《甘肃省企业职工养老保险个人帐户》转移单，外省转入者需带《帐户》及资金；\r　　5、本人档案；\r　　（二）首次投保者所应报送材料\r　　1、本人身份证原件及复印件；\r　　2",
    "similar_q": "我想通过社区办理一份养老，是一名无业人员，请问该如何办理"
  },
  "86": {
    "q": "苏州园区办理建设施工许可证需要哪些材料",
    "d": "主要是营业执照",
    "similar_q": "办理建设施工许可证在苏州园区需要哪些材料"
  },
  "87": {
    "q": "我现在是深圳，到现在已经有3年了，我爱人的户口在河北，不知道怎样办理随迁手续？",
    "d": "补充一下,要到市局去办,在地王大厦后面.",
    "similar_q": "我爱人的户口在河北，我已经在深圳三年了，不知道怎样办理随迁手续"
  },
  "88": {
    "q": "我户籍是石家庄，目前在北京工作，但公司没有接收档案的地，以前的公司是委托中全人才管理档案的，现在想从中全人才转出转回石家庄才才，需要开调档函，这个函很不好开，说是积压了很多要调回石家庄的档案，是这样子",
    "d": "调函好开。如果积压的档案多的话，可能实际调回来的时间长点。\r\n你直接去咨询一下省或市人才市场就行，看你的条件他们能否顺利接收，如果接收盖完章即可去办转出。",
    "similar_q": "我目前在北京工作，户籍是石家庄，但公司没有接收档案的地，现在想从中全人才转出转回石家庄才才，以前的公司是委托中全人才管理档案的，需要开调档函，这个函很不好开，说是积压了很多要调回石家庄的档案，是这样子"
  },
  "89": {
    "q": "失业保险若是不失业的话还能领取吗，什么时候领取？ ",
    "d": "失业保险若是不失业的话是不能领取的。如果个人希望领取失业保险金的话，可以根据失业保险的相关规定，自己可以为自己创造领取的机会。不过，职工在一生中只有24个月的领取限度，安排在什么时间，最好再晚一些好，因为那时可能才是个人最需要的时候。",
    "similar_q": "若是不失业的话还能领取失业保险吗，什么时候领取"
  },
  "90": {
    "q": "一年一次和一年两次的区别，香港和澳门需要分开么",
    "d": "在一年签注有限期内可去的次数不同,用完可以继续申请,不一定要等到第二年再申请.香港和澳门要分开来申请.",
    "similar_q": "签证香港和澳门需要分开吗，一年一次和一年两次有什么区别"
  },
  "91": {
    "q": "我是，我想乘这个回家！",
    "d": "答：目前根本就没有。原来有一趟大连--上海的船，现在都被砍了。目前，从大连坐船，最远就到烟台了。",
    "similar_q": "我是很想乘这个回家"
  },
  "92": {
    "q": "家里电卡找不着了，补办的话需要准备什么呢？周末可以去办理么？ ",
    "d": "居民客户用电登记表或购电发票，如果这两样全部丢失，请抄记自家电表的表号和电表表示数；（2）房屋产权证的原件和复印件，如果没有，也可出具物业或居委会的证明；（3）补办人身份证以及复印件。\n\n　　补办电卡一般情况下当时即可办理完毕，不需要长时间等待。\n 如果对你有帮助，请给有用，谢谢",
    "similar_q": "补办家里点卡的话需要准备什么呢？周末可以去办理电卡吗？"
  },
  "93": {
    "q": "我想请问一下,我单位想为员工购买,但不知道应该为员工购买哪几种?购买这几种社保单位应该这员工承担百分之几的费用?请高手帮一下忙!",
    "d": "单位为员工缴纳社会保险是法定的责任和义务。应该为员工买的保险有：基本养老保险、基本医疗保险、工伤保险、失业保险和生育保险。具体的法规文件可以到当地社保局去购买。具体的问题也可以到社保局去进行咨询，那里的政策准确性一定比在这里了解的更权威、更全面。\r\n如果急需，可以在网站上先查询一下，输入当地社保局点击进入即可。\r\n祝你好运！",
    "similar_q": "我想请问一下,我单位不知道应该为员工购买哪几种?但想为员工购买。购买这几种社保单位应该这员工承担百分之几的费用?请高手帮一下忙!"
  },
  "94": {
    "q": "安徽省巢湖市含山县网吧营业执照多少钱？ ",
    "d": "由于国家限制了网吧营业执照的发放，所以现在网吧的营业执照和你值钱。像我们合肥这里一个网吧营业执照要20万。你们那大概在20万以下，15万以上吧。答案补充你去各个网吧看看，有的网吧会转让的。答案补充那当然，他不想转让，你要他转让，他肯定把价格抬的很高。你要去一些急于转让的网吧，跟他砍砍价。具体这样的网吧还要自己找，这我帮不了你。答案补充不谢。",
    "similar_q": "网吧营业执照在安徽省巢湖市含山县多少钱？"
  },
  "95": {
    "q": "有谁知道港澳通行证网上续签怎么弄？",
    "d": "■带齐证件及　　据悉，目前首次申请《往来港澳通行证》及签注可在15个工作日内完成；再次申请签注的，10个工作日内完成。警方提醒广大市民，办证时应注意：　　1、需本人身份证、户口簿原件和复印件，以及两张照片。　　2、14周岁以下、60周岁以上居民可委托他人办证，其余须本人到场办理。　　■根据实际需要申办　　目前公安机关受警力、办证场地等客观因素的制约，不可能一下子受理大量市民的申请，市民不要短期内一窝蜂地拥到当地公安出入境管理部门办证，可根据自己的实际出访需要申请办证。　　■集体旅游可上门服务　　团体、大型公司、企业、工厂、学校等人数较多的集体旅游，可与当地出入境管理部门联系，警方可上门为市民提供服务。　　■网上受理一分钟完成　　已经持有2000版《往来港澳通行证》的群众要办理再次赴港签注，可以利用昨日正式开通的网上受理业务，在w ww.gdcrj.com即广东省公安厅出入境政务服务网申请，",
    "similar_q": "有谁知道网上续签港澳通行证怎么弄？"
  },
  "96": {
    "q": "户口属于北京户口吗？与市区户口有什么区别？",
    "d": "是北京户口，但属于城八区外了，郊区",
    "similar_q": "与市区户口有什么区别?户口属于北京户口吗"
  },
  "97": {
    "q": "如果租房可以提取的话需要向单位出示什么证明呢？我是北京户口，由于想提取公积金装修房子，但是经多方询问得知不能提取，近期又听说可以通过租房提取公积金，所以想请问大家我需要向单位出示什么证明？请详解，谢谢",
    "d": "3月3日北京日报：\r《租房有合同发票即可提取公积金》\r即日起，北京公积金缴存职工在租房后提取公积金时，将不会再受到房租支出与家庭工资收入之间的比例限制。北京住房公积金管理中心昨天宣布，支付房租的职工及配偶可以提取本人账户内的住房公积金，提取总额不得超过实际发生的房租支出。职工支付房租提取住房公积金，需提供房屋租赁合同、房租发票或房租完税凭证。 \r2006年，公积金增加了5种救急提取的情形，其中与本市居民关系密切的包括：困难，正在领取城镇最低生活保障金的缴存人；遇到突发事件，造成家庭生活严重困难的缴存人。另外还规定了房租支出超出家庭工资收入5%的群众可以提取。 \r“考虑到职工家庭工资收入的变动和本市的房租水平，目前凡是租房居住的缴存人，只要能够同时提供房屋租赁合同和发票，公积金中心都会满足其提取要求，发票可由房租完税凭证替代。”公积金中心工作人员提醒缴存人尽量到大型中介公司租房，以获得正规的",
    "similar_q": "我是北京户口，由于想提取公积金装修房子，但是经多方询问得知不能提取，近期又听说可以通过租房提取公积金，如果租房可以提取的话需要向单位出示什么证明呢？所以想请问大家我需要向单位出示什么证明？请详解，谢谢"
  },
  "98": {
    "q": "把个人的失业金和养老金账户分开来核算的？两者的关系是怎样的？",
    "d": "你好：\r\n社会统筹保险包括养老、医疗、失业、工伤、生育五险，公积金。有些单位或者自由职业者没按国家规定交纳。失业保险必须连续交纳，中间不能断，若中间断了，只能按最后连续交纳的年份领取失业救济金，规定每交纳满一年可以领取两个月的失业救济金，最多领取24个月的救济金。而养老金规定只要交满15年退休时可以领取养老金，中间不一定要连续，可以补交。而失业救济金，过期不领就失效，不能补交。",
    "similar_q": "个人的失业金和养老金两者的关系是怎样的？分开来核算的？"
  },
  "99": {
    "q": "我是城镇户口，现在北京上班，但不是北京人，缴纳养老快两年了，如果我辞职回家找工作，那我的保险怎么办？单位给缴纳的那一部分保险也可以随自己缴纳的一并转出吗？",
    "d": "例子:如果某人在北京工作两年,2005年1月----2006年12月.单位按月工资为2000元的标准进行交费\r\n    (对,转移到户口所在地,单位交纳部分为统筹基金,不转移,只转移个人缴纳部分和单位缴费的划入个人帐户部分,不过从2006年1月起就只有个人帐户8%.无单位划入部分.)\r\n  按照以上的情况,那该同志转移的金额为:    元,其中2005年1月---2005年12月的转移金额为:2000*8%(个人帐户部分)*12月+2000*3%(单位划入部分)*12=2460元.其中2006年1月---2006年12月的转移金额为:2000*8%*12=1920元.所以该同志两年共转移金额:2460+1920=4380元.\r\n  ",
    "similar_q": "我不是北京人，缴纳养老快两年了，是城镇户口，现在北京上班。如果我辞职回家找工作，那我的保险怎么办？单位给缴纳的那一部分保险也可以随自己缴纳的一并转出吗？"
  },
  "100": {
    "q": "因本人身份证和卡一起丢失，没有藉能在深圳补办吗？急急",
    "d": "只能在户口所在在办理\r\n不过你人不用回去，把照片带回去就行",
    "similar_q": "没有户籍能在深圳补办本人身份证和卡吗？一起丢失了，比较着急"
  },
  "101": {
    "q": "父母都是北京户口,且父亲是离退休干部,年龄超过70岁,身边无子女。女儿户口在外地,也已经退休,是否能投靠父母把户口迁入北京?考虑到照顾老人晚年，是否有相关政策可以将直系亲属迁入北京，如女儿或者外孙女？",
    "d": "如果你是知青的话，是由相关政策可以把你的户口迁回的；如果不是这种情况，是无法迁入北京的。外孙女不算直系亲属，无法迁入。",
    "similar_q": "女儿户口在外地,也已经退休。父母都是北京户口,且父亲是离退休干部,年龄超过70岁,身边无子女。是否能投靠父母把户口迁入北京?考虑到照顾老人晚年，是否有相关政策可以将直系亲属迁入北京，如女儿或者外孙女？"
  },
  "102": {
    "q": "锅炉已经运行一年，怎样打申请锅炉年检报告",
    "d": "你的锅炉是承压热水锅炉，蒸汽锅炉还是常压热水锅炉，热载体锅炉，\r\n是承压热水锅炉，蒸汽锅炉，热载体锅炉，必须进行年检合格后方可运行，根据《特种设备安全监察条例》规定：在届满前30天申请检验，检验单位就是你的锅炉验收单位，也可以到当地特检所或特种设备检测研究院申请检验，\r\n常压锅炉不需要检验，\r\n",
    "similar_q": "怎样打申请锅炉年检报告，已经运行一年了"
  },
  "103": {
    "q": "前两年在一家广州的公司工作，公司给我买的是清远的，现在我还是在广州工作，公司给我买的是广州的社保，请问我能把之前买的清远的社保转到广州来吗？",
    "d": "可以。现在社保中的养老保险部分可以全国转移，你现在已在广州参保的话，可以回清远社保局申请以前年度的社保关系转出，再到广州社保局办理关系转入手续，参保年份可以累计。",
    "similar_q": "公司给我买的是清远的，前两年在一家广州的公司工作。现在我还是在广州工作，公司给我买的是广州的社保，请问我能把之前买的清远的社保转到广州来吗？"
  },
  "104": {
    "q": "我想给妈妈买医疗,她在长沙我不知那家保险公司比较好?请大家帮帮我!",
    "d": "在长沙所有的公司里头－－－医疗应该算泰康好点，",
    "similar_q": "我妈妈在长沙，想给她买保险，不知道那家保险公司比较好？大家请帮帮我"
  },
  "105": {
    "q": "我在意大利``叫我过去玩``我应该怎样去办护照````我在重庆``",
    "d": "重庆市公安局出入境管理局\r护照申请指南\r   一、申请事由\r   我市居民因私前往外国定居、探亲、学习、就业、旅行、从事商务活动等非公务原因出国的，均可以向公安机关出入境管理部门申请中华人民共和国普通护照。\r二、申请地点\r我市居民（常住人员）可以到户口所在地的区、县（自治县、市）公安机关出入境管理部门申请，递交申请材料。也可以直接到市公安局出入境管理局接待大厅申请，递交申请材料。\r    三、批准条件\r我市居民因私出国申请中华人民共和国普通护照，只要符合法定条件，就能获得批准。\r    四、办证时限\r我市公安机关出入境管理部门受理申请人的申请后，只要符合法定批准条件的，应在10至15个工作日内作出批准的决定并签发证件。\r五、收费标准\r首次申请的护照、护照换发每本200元人民币，护照补发每本400元人民币，护照延期每次20元人民币，护照签注每次20元人民币。\r六、领证方式\r申请人可以本人到市",
    "similar_q": "朋友叫我去意大利玩，我应该怎样去办护照，我在重庆"
  },
  "106": {
    "q": "换了城市工作，如何转移？在哪些部门？需要甚摸资料证件办理？具体手续是怎样的呢？",
    "d": "劳动者变更劳动关系的，养老关系随同转移。如果劳动者跨省市、或者在企业与机关事业单位之间（即所谓的跨统筹区域）流动的，不仅养老保险关系随同转移，而且同时把个人帐户金额一起转移到新就业所在地的社会保险经办机构，继续缴费，之前与之后的缴费年限累积计算。所以说“不论职工哪里干，保险关系连续算”。 \r\r职工在同一统筹范围内流动时，只转移基本养老保险关系和个人帐户档案，不转移基金。按1997年发布的国务院统一制度的决定规定，统一制度后，职工跨统筹范围转移时，应转移个人帐户全部储存额，办法如下：（1）转移基本养老保险关系和个人帐户档案；（2）从1998年1月1日起，转移个人帐户中全部储存额；（3）对年中调转职工，调转当年的计帐额，调出地区只转本金，不转当年应记利息；职工调转后，由调入地区对职工调转当年记帐额一并计息；（4）基金转移时，不从转移中扣除管理费；（5）职工调出时，调出地社保机构填写《参加基本养",
    "similar_q": "换了工作的城市，需要什么资料证件办理？如何转移，在哪些部门，具体手续是什么呢"
  },
  "107": {
    "q": "退出国籍申请表在哪里填写",
    "d": "（一）填写申请表： 　　1、申请加入中国国籍的填写《加入中华人民共和国国籍申请》。 　　2、申请恢复中国国籍的填写《恢复中华人民共和国国籍申请表》。 　　3、申请退出中国国籍的填写《退出中华人民共和国国籍申请书》。 　　上述申请书（表）一式三份，每份申请表（书）贴上申请人二寸正面半身免冠彩色相片，并另附一张相同的相片，供签发证件使用。国籍申请书（标）由申请人用钢笔逐项、准确、如实地填写，字迹要清晰（儿童或本人无力填写的可由他人代填，但要在“代写人”处签字，申请人在“申请人”处盖章或按手印）。 　　（二）申请人要求加入（或恢复、或退出）中国国籍的书面申请。 　　（三）相应证明： 　　1、申请加入或恢复中国国籍的： 　　（1）外国护照或旅行证件复印件; 　　（2）外国人居留证复印件; 　　（3）定居身份确认表复印件; 　　（4）恢复中国国籍的，提供曾经具有过中国国籍的相关证明; 　　（5）加入",
    "similar_q": "在哪里填写退出国籍申请表"
  },
  "108": {
    "q": "如果安心在国内待下去，肯定要买的，但现在正在办加拿大的技术移民（刚刚才开始申请），觉得现在在国内买了，操作上好象很麻烦",
    "d": "选给自己要个意外险同死亡险吧,这两种险按年收费,年交不高.到了国外后,才在当地购适用的险吧,这样就方便后期的服务跟进了.",
    "similar_q": "现在正在办加拿大的技术移民（刚刚才开始申请），觉得现在在国内买了，操作上好象很麻烦。如果安心在国内待下去，肯定要买的"
  },
  "109": {
    "q": "单位一直上着，但是我的档案已经找不到了。请问：这会影响保险到期后的领取吗？",
    "d": "没有档案，真就不能证明你参加工作的年限，也就无法证明你的工龄,社保部门就不好计算你的退休金了.\r\n不过还是有办法补救的:\r\n1.到你初次参加工作的单位,向社保中心出具你是从何时参加工作的证明,一定要加盖单位劳动人事部门的公章;\r\n2.到你们当地(如果你初次参加工作的单位在当地)的档案局或劳动局去查找你的参加工作的批件底联,并由档案局或劳动局出具你是从何时参加工作的证明,也要加盖公章.\r\n上述两种解决方式,有一种即可.",
    "similar_q": "我的档案已经找不到了，但是单位一直上着，这会影响保险到期后的领取吗？"
  },
  "110": {
    "q": "请问个人缴纳的养老，如果突然停保，这些钱能不能退？如果是以个体缴纳的养老保险，那个体能不能也全退？看了一些信息，说是单位缴纳的养老保险，如果停保，只能退还个人缴纳的部分，但是单位缴纳的那部分为什么不能",
    "d": "只能退个人缴的部份,单位缴的划归社保统筹基金,那是不能退的.",
    "similar_q": "请问如果是以个体缴纳的养老保险，那个体能不能也全退？个人缴纳的养老，如果突然停保，这些钱能不能退？看了一些信息，说是单位缴纳的养老保险，如果停保，只能退还个人缴纳的部分，但是单位缴纳的那部分为什么不能"
  },
  "111": {
    "q": "如是农村户口要怎样上养老保险 ",
    "d": "农民应该有个农村合作医疗!那个比较合适!因为农民要是按城镇自由职业者来上社会保险的话!也只是到最后一次性领取个人帐户那的部分!很少的!不合适!如果经济条件允许的情况你可以选择个合适的商业保险!",
    "similar_q": "要怎样才能给农村户口上养老保险"
  },
  "112": {
    "q": "我对象是烟台户口,我是济南郊区城镇户口,\r刚结婚,我想把她的户口迁到我们村,请问如何办理?\r办来后她的户口是农业还是非农?有没有相关文件?",
    "d": "按照本人的经验,如果你是研究生学历的话,对象可按\"投靠\"的政策免费迁入户口,本科学历,则政策不支持.\r\r以下为一些相关实例,参考一下吧:\r************\r落户济南政策详解\r\r从今天起，济南正式受理落户申请。今天，记者就有关夫妻投靠、子女投靠、在济有合法固定住所、有稳定生活来源的如何落户等问题，咨询了济南户政部门有关人士。\r夫妻投靠\r落户人不能是正式职工\r　　市民刘先生的爱人是潍坊某单位正式职工，现停薪留职在济照顾小孩。最近，刘先生想把爱人的户口迁入济南。\r济南市户政部门的人士表示，申请夫妻投靠落户的一方应不属于在编干部或正式职工。由于刘先生的爱人是正式职工，因此不符合户口迁入申请的条件。\r经过户籍改革，在夫妻投靠落户条件上，取消了过去在婚龄、年龄的限制，允许凭结婚证及相关证明即可申请办理夫妻投靠的户口迁移。如在济一方系外地新迁入的，需取得本市户籍满3年后，方可申请办理夫妻投靠落户",
    "similar_q": "我是济南郊区城镇户口,我对象是烟台户口,刚结婚,我想把她的户口迁到我们村,请问如何办理?有没有相关文件?\n办来后她的户口是农业还是非农?"
  },
  "113": {
    "q": "唐山住房公积金管理办公室，地址在哪里？联系、咨询电话是多少？ ",
    "d": "他们已经搬新址了，在北新西道与大里路交叉口西，丽景琴园对面，唐山市房产交易大厦7层。由于刚刚搬到那里，还没有具体门牌号码，他们对外用的就是以上的地址。咨询联系电话：0315-2258203",
    "similar_q": "唐山住房公积金管理办公室的联系、咨询电话是多少？地址在哪里"
  },
  "114": {
    "q": "在南坪正街，准生证是不是在街道办去办？有谁知道具体位置或者电话呀？",
    "d": "两人的户口本、身份证、结婚证、两人的合影一张（结婚时剩下的那张即可）到男女任一方户口所在的街道办事处。\r\n南岸区南坪正街72号\r\n\r\n023-61989310",
    "similar_q": "在南坪正街，有谁知道具体位置或者电话呀？准生证是不是在街道办去办？"
  },
  "115": {
    "q": "我是河北衡水人在老家办理的农村合作医疗，现在在山东居住，今年怀孕后在山东住院剖腹产，请问这种情况我如何办理医疗保险的报销费用呢？",
    "d": "需要提供： \r\n1、住院发票 \r\n2、出院证（以上两样都要原件） \r\n3、住院费用和用药清单（盖有住院医院公章，做大型检查要有报告单，不过大型检查一般为自费项目） \r\n4、户口或身份证复印件 \r\n5、新型农村医疗保险证书 \r\n6、最好能提供住院医院的社保定点医院证明，因为定点与非定点医院在报销比例上有差别。证明如果由住院医院所在地的社保或新型农村合作医疗中心提供会更有说服力。 \r\n带上以上资料回户口所在地新型农村合作医疗管理小组报销。 \r\n目前在户口所在地县以外的医院就医，报销比例非常低。四川低到20%，（非定点10%），还要先扣1000元门槛费和所有自费项目。 \r\n不用写申请或开证明。（除非新型农村医疗保险证书与户口簿上名字不符）",
    "similar_q": "我现在在山东居住，今年怀孕后在山东住院剖腹产。是河北衡水人在老家办理的农村合作医疗，请问这种情况我如何办理医疗保险的报销费用呢？"
  },
  "116": {
    "q": "如何办理福建省福州市灵活再就业人员医疗",
    "d": "与用人单位解除劳动关系自谋职业的职工如何参保登记？\r\n\r\n \r\n \r\n\r\n    与省、市属国有、集体企事业单位解除劳动关系自谋职业的职工，应在规定的时间内携带《解除劳动关系协议书》（原件及复印件）、本人身份证（原件及复印件），新参保的职工还须提供本人一寸彩色照片一张，到市医保中心办理登记手续。 \r\n",
    "similar_q": "灵活再就业人员医疗在福建省福州市如何办理"
  },
  "117": {
    "q": "我在一私企上班，办了，现在想跳到另一家公司。我的社保关系该怎么转呢，如果不转，在新公司能不能重新办呢。谢谢。",
    "d": "不转怎么行，重复保险的话要交双份钱，但只算一份啊。\r\n转保险的话就办个养老转移单，新公司的人事部应该会告诉你的。他们也应该帮助你办。",
    "similar_q": "我现在想跳到另一家公司，在一私企上班，如果不转，在新公司能不能重新办呢。办了。我的社保关系该怎么转呢，谢谢。"
  },
  "118": {
    "q": "因为未经公司批准自动离职后,该公司不给我们离职证明,退不到怎么办?\r以后进了其他公司是需要办理社保怎么办?还能办得到吗???",
    "d": "如果单位不帮你退保的话，不是一直要给你交社保，对你应该是好事情啊，损失的是公司，每月最低还要帮你交５００多了",
    "similar_q": "因为未经公司批准自动离职后,\n以后进了其他公司是需要办理社保怎么办?该公司不给我们离职证明,退不到怎么办?还能办得到吗???"
  },
  "119": {
    "q": "我在北京上了几年，目前失业，户口和档案在外地，我能在北京把社保转成个人帐户，继续在北京自己交社保吗？还是必须回档案所在地交社保",
    "d": "你好！\r\n一般如果是非本地户口，以个人身份申报缴纳社保是不可以的，但是各个地方的政策都有明显的差异。\r\n\r\n如果是继续在外地缴纳社保，很多地方都有可以挂靠但是实际是是个人缴费的模式。\r\n\r\n故建议你到你申报社保的当地结构现场咨询一下比较妥当，当然你是可以回你原户口所在地继续以个人身份或者上班后由单位缴纳社保。",
    "similar_q": "我目前失业，户口和档案在外地，在北京上了几年，我能在北京把社保转成个人帐户，继续在北京自己交社保吗？还是必须回档案所在地交社保"
  },
  "120": {
    "q": "办一个幼儿园需要办哪些手续?到局申请要些什么资料？除了教育局还需要哪些地方批准呢？_360问答 ",
    "d": "根据《幼儿园管理条例》规定举办幼儿园的基本条件和审批程序，各地均有具体规定：  一、开办幼儿园应具备下述基本条件    （一）申请举办民办幼儿园的社会组织，应当具有法人资格。举办民办幼儿园的个人，应当具有政治权利和完全民事行为能力。    （二）幼儿园办学条件达到当地规定的幼儿园标准。    （三）有稳定可靠的经费来源，办学启动资金不少于20万（包括教学设施和教学仪器设备等），注册资金10万元以上（以当地的规定为准），并提供有效力的资信证明。   二、民办幼儿园申报程序    （一）申请人向拟建幼儿园所在街道办事处（或镇政府）提出书面申请，提供相关资料，由街道办事处（或镇政府）对拟办幼儿园（班）进行办园基本条件初审，写出初审意见并盖章。   （二）申请人将签署初审意见后的书面申请和申报材料提交区教委.   申报材料包括：    1、申办报告，内容包括：举办者，培养目标、办园规模、办园层次、",
    "similar_q": "办理一个幼儿园需要哪些手续？除了教育局还需要哪些地方批准呢？到局申请要什么资料？"
  },
  "121": {
    "q": "孩子在哈尔滨参加的城镇医疗，在异地看病，是否可以回哈报销？",
    "d": "部分情况下是可以的，比如是地方医院同意转院治疗或者在异地急诊就医。关于社保异地就医的理赔手续详细请参考这篇文章： ",
    "similar_q": "在异地看病，孩子在哈尔滨参加的城镇医疗，是否可以回哈保险"
  },
  "122": {
    "q": "如何购买商业养老保险？ ",
    "d": "目前养老保险需根据你的资金实力购买,选择短期交费还是长期交费,目前短期交费较好的险种有太平洋保险公司的“红福寿”只需交费3年，可享受99岁的养老保障！太保全国客服电话95500",
    "similar_q": "商业养老保险如何购买"
  },
  "123": {
    "q": "天津 在那里办理港澳通行证？ 详细的地址和电话？谢谢",
    "d": "天津出入境管理局　　河北区寿安街19号。 咨询电话 24458825 ",
    "similar_q": "天津办理港澳通行证详细的地址和电话是什么？谢谢"
  },
  "124": {
    "q": "我现在上海的单帮我交综保，它有一种功能就是连续交满一年可获一份老年补贴，那么我在浙江老家没单位也没，是不是说我老来能凭综保的几份老年补贴养老了？\r由于不是本科文凭，不能享受社保，我若一定想交社保，办法",
    "d": "如果你现在在上海只是由单位交纳外来人员综合保险，只是解决外来务工人员的临时性的简单保障，不足以作为个人将来的养老和医疗保障。\r\n\r\n至于综合保险将来能否办理转移出去，由于综合保险不设个人帐户，各地区尚无定论，如果我处于你的情况，我就会在自己的原籍主动建立起一套养老和医疗的基本保障，为自己的未来奠定一个比较塌实稳定的保障基础。即使重复也在所不惜，以避免由于自己的未来保障不足而后悔。即便万一重复，由于综合保险费用是由单位负担，个人也并无实际损失。\r\n\r\n除非在以后可以在上海获得居住证，正式参加上海的社保以后，又确定可以转移回老家的，那时再将老家的保险办理暂停。\r\n\r\n在原籍建立自己的基本保障，可以以灵活就业人员的身份参保，不必挂靠单位，挂靠花钱会更多。",
    "similar_q": "我在浙江老家没单位也没，我现在上海的单帮我交综保，它有一种功能就是连续交满一年可获一份老年补贴，那么是不是说我老来能凭综保的几份老年补贴养老了？\n由于不是本科文凭，不能享受社保，我若一定想交社保，办法"
  },
  "125": {
    "q": "我是北京户口，我是外地户口，孩子户口随我在外地，我们是未婚先孕，可现在已离婚，孩子的户口是否还可以迁到北京。先谢谢了   急急急",
    "d": "根本没这种可能！",
    "similar_q": "我是外地户口，我是北京户口，我们是未婚先孕，孩子户口随我在外地，现在已经离婚，孩子户口是否还可以迁到北京。急急急，谢谢了"
  },
  "126": {
    "q": "我是贺兰供销社的一名农民工职工自1984年-2001年的的养老,单位已经从过去的工资中扣除了,但是去没有给我们交纳到社保上,我们现在怎么办/没有了生活的依靠我们怎么生活啊?谁能帮帮我啊?",
    "d": "以上回答者我认同他的观点，但有一点须要准备是你无论去什么部门举报、投诉你都要掌握一点证据，现社会虽然是法制社会，可口说无凭。",
    "similar_q": "我是贺兰供销社的一名农民工职工，单位已经从过去的工资中扣除了自1984年-2001年的的养老,但是去没有给我们交纳到社保上,我们现在怎么办？谁能帮帮我啊?没有了生活的依靠我们怎么生活啊?"
  },
  "127": {
    "q": "刚办理都需要什么证件呢?我现在在青岛市区户口在郊区,这样怎么办理呢?",
    "d": "青岛市劳动保障局获悉，我市七区140万名持有“社保卡”的市民，从今天起，再也不用像以往那样只能到所在区办理有关社保卡制卡业务了，市民可就近在七区各经办机构任选一家办理即可。 \r\n　　据了解，我市首次在市内四区、黄岛区（含保税区）、城阳区、崂山区打破行政区域的限制，启动了“无障碍”制 \r\n　　\r\n卡业务后，七区企业在职和退休职工、个体自由职业者、机关事业在职职工和退休职工，均可持身份证及复印件（若委托代理人办理，需同时携带代理人的有效身份证件及复印件）就近办理各项社保卡业务。业务内容主要包括社保卡的申领、补卡、更换、挂失、解挂、写磁等。同时，医疗保险证的申领、补办或更换业务，也可到就近的各社会保险经办机构办理。 \r\n\r\n　　《青岛市劳动和社会保障卡》的主要用途包括：查询持卡人社会保险信息和劳动保障政策法规；确认享受社会保险待遇资格；定向消费基本医疗保险个人账户资金；接续社会保险关系；办理就业",
    "similar_q": "我现在在青岛市区户口在郊区,刚办理都需要什么证件呢?这样怎么办理呢?"
  },
  "128": {
    "q": "我现在参加社会医疗保险，什么时候才能用上它？ ",
    "d": "社保中的医疗保险应该是从投保后的第二个月开始可以销售，即可以按照相关规定中的比例进行医药费报销。",
    "similar_q": "我什么时候才能用上现在参加的社会医疗保险"
  },
  "129": {
    "q": "本人一家都是深圳集体，挂靠在人才中心。现在买了房，但是还没有交房，只有购房合同。由于涉及到明年小孩上学积分的问题，想提前将户口落到房产上。不知道我这种情况能不能迁户口？是否一定要等交房了，或者等房产证",
    "d": "必须等房产证下来才能办理，想方设法抓紧拿到房产证。",
    "similar_q": "本人挂靠在人才中心，一家都是深圳集体。现在买了房，只有购房合同，但是还没有交房。由于涉及到明年小孩上学积分的问题，想提前将户口落到房产上。不知道我这种情况是否一定要等交房了，或者等房产证。能不能迁户口？"
  },
  "130": {
    "q": "办理借阅证需要携带什么材料？\r里面的类藏书如何？\r徐州师范大学的借阅证如何办理？",
    "d": "办理阅览证有专门的地方办（在图书馆里）\r\n因为这不是专业图书馆当然水平不可能太高，你可以到专业图书馆（徐师大或者是矿大）\r\n当然徐师大也是到里面去办",
    "similar_q": "徐州师范大学的借阅证如何办理？办理借阅证需要携带什么材料？里面的类藏书怎么样"
  },
  "131": {
    "q": "本人是2005年3月份进入某家公司，2006年5月份从公司里离职的，后没在东莞工作了，现想退保，如何能退呢，具说要“公司开退保申请”，这都几年了，那公司人员如果不给开，怎么办呢？",
    "d": "申明一下退保是不明智的。\r东莞退保程序\r参保人是非本市农村户籍，离开东莞时无法办理转移手续，可申请办理退保。\r    1、单位为参保人办理停保手续（个人参保状态为“停止缴费”），并缴清了社保费。（如当月停保的，必须缴清当月费用才可以办理退保手续）\r    2、参保人本人携带以下资料到最后参保地的社保机构办理：\r    （1）《养老退保一次性失业保险生活补助申报表》（盖单位公章）；\r    （2）本人身份证原件及复印件一张。\r    3、社保机构核发《养老失业保险待遇领款单》。\r    4、参保人凭本人身份证和《养老失业保险待遇领款单》在办理当天到指定银行领款。\r    5、退保不需要社保卡。\r\r参保人由于辞职、回家等原因离开东莞，本人无法亲临东莞市社会保障局或分局办理退保手续，可以委托他人前来办理退保手续。\r    委托退保业务所需材料\r（一）委托人身份证原件、复印件；\r（二）受托人身份证",
    "similar_q": "本人是2006年5月份从公司里离职的，2005年3月份进入某家公司，后没在东莞工作了，现想退保，如何能退呢，这都几年了，具说要“公司开退保申请”，那公司人员如果不给开，怎么办呢？"
  },
  "132": {
    "q": "请问，在呼和浩特办理营业执照需要什么程序？应首先到哪里？ ",
    "d": "先去做名称核准。每个区都不同的营业地点，你找准备开业的地点的相邻商家问一下就解决了。",
    "similar_q": "请问在呼和浩特办理营业执照应首先到哪里，需要什么程序？"
  },
  "133": {
    "q": "港澳通行证办理了，如果要去港澳，那签证还需不需要回到当地签证！",
    "d": "本人凭身份证及有效的《往来港澳通行证》办理，也可代办，代办人需携带身份证。（不同城市对加签可能有特殊规定，具体咨询户籍所在地出入境管理处）　　【办理时限】1个工作日内办结。　　【费用】一次往来签注，每个20元；二次往来签注，每个40元　　【特别注意】《往来港澳通行证》有效期不足6个月（部分城市是3个月）的或无足够空白签注页的不能办理，须按首次申请手续办理新的《往来港澳通行证》，同时申请签注。　1.个人旅游G：分为三个月或一年，一次、两次或多次进入有效，每次可逗留七天，申请地域限制在香港入境处公布的广东省及28个城市,目前为止开放的，个人旅游，直通香港的城市包括广东省及28个城市(即是上海、北京、南京、苏州、无锡、杭州、宁波、台州、福州、厦门、泉州、天津、重庆、成都、济南、沈阳、大连、南昌、长沙、南宁、海口、贵阳、昆明、石家庄、郑州、长春、合肥和武汉)的居民，可以申请自由行到港澳，多次进入签",
    "similar_q": "如果要去港澳，港澳通行证办理了，那签证还需不需要回当地签证"
  },
  "134": {
    "q": "我在04年9月份至07年5月份，共缴纳生育险2年多，07年5月份中断至今未缴一直在家待业，07年7月份怀孕，08年4月份生育，这样是否通报销生育？怎么报销？如果不能报销以后也不参加工作，是否生育保险就",
    "d": "1、你07年5月停止缴纳生育保险，就不再享受生育保险待遇，因此你的生育费用只能个人负担。如果你不再参保，那你以前的缴费就白缴了。\r\n2、参加了失业保险，缴纳了失业保险金，才能够享受失业保险待遇。如果您没有缴纳失业保险金，你就不能领取失业救济金。\r\n3、医疗保险和失业保险没有必然联系，但是必须参加医疗保险才能享受医保待遇。和生育保险一样，如果你已经停止缴纳医疗保险费，你就不能享受报销医疗费的待遇。",
    "similar_q": "我07年5月份中断至今未缴一直在家待业，在04年9月份至07年5月份，共缴纳生育险2年多，07年7月份怀孕，08年4月份生育，这样是否通报销生育？怎么报销？如果不能报销以后也不参加工作，是否生育保险就"
  },
  "135": {
    "q": "我是武汉市户口，现在一家省级单位工作，我还没有把我的社保关系转到现在的单位，因为听说武汉市的养老与湖北省的在退休后的养老金上有较大差距，请问专家帮忙！！",
    "d": "企业单位的话，养老金区别是不是很大，要具体看你的户籍所在地，交费工资，年限等情况，就你的情况，武汉市户籍，区别不是很大。\r\r关于改革企业职业基本养老金计发办法的通知（鄂劳社文[2006]169号）：\r一、基本养老金计发办法\r    （二）1996年1月1日以后参加工作，缴费年限累计满15年的人员，退休、退职后按月发给基本养老金。基本养老金由基础养老金和个人账户养老金组成。\r1、基础养老金月标准以本人退休时所在市州上年度在岗职工月平均工资和本人指数化月平均缴费工资的平均值为基数，缴费每满1年发给1%。\r基础养老金=（本人退休时所在市州上年度在岗职工月平均工资+本人指数化月平均缴费工资）÷2×缴费年限×1%。\r2、个人账户养老金月标准为个人账户储存额除以计发月数，计发月数按国家规定执行（见附表）。\r（三）1995年12月31日以前参加工作，2006年1月1日以后退休、退职，缴费年限累计满15年",
    "similar_q": "我是武汉市户口，现在一家省级单位工作，因为听说武汉市的养老与湖北省的在退休后的养老金上有较大差距，我还没有把我的社保关系转到现在的单位，请问专家帮忙！！"
  },
  "136": {
    "q": "帮我们学生办的社会保障卡已经发下来了，请问一下怎么用这卡？",
    "d": "是生病的时候才有用的吧？如果是保疾病的，好像是住院才有报销的！具体可以问问你们学校卫生室的人啊！",
    "similar_q": "请问怎么用帮我们学生办的社会保障卡，已经发下来了"
  },
  "137": {
    "q": "87年就开始交这笔费用，当时是合同制工人。96年就转干了，现在也是指标，可是这笔费用一直在交，我们单位是自收自支性质的事业单位。我总觉得转干后就不该再交了。我们单位那些一参加工作就是干部指标的人就一直",
    "d": "首先看看你是否是被事业单位正式聘用的人员，要有聘用协议，并且有事业编制，那才是事业单位工作人员。\r\n另外不知道你是哪个城市的，现在咱们国家的养老保险制度在逐渐的扩面。自收自支的事业单位的工作人员在很多城市也是在养老保险参保范围之内的",
    "similar_q": "96年就转干了，现在也是指标，87年就开始交这笔费用，当时是合同制工人。可是这笔费用一直在交，我们单位是自收自支性质的事业单位。我总觉得转干后就不该再交了。我们单位那些一参加工作就是干部指标的人就一直"
  },
  "138": {
    "q": "我的身份证和卡都丢了\r\n可以在外地办一个临时身分证吗\r\n外地可以在本地挂失和补办吗 \r\n谢谢 、、",
    "d": "不可以的，身份证必须要在户口所在地办理我非常同情你的遭遇，因为我也曾跟你一样有过类似的经历。但是，我不得不告诉你，外地身份证是不可以在本地办理的。但是，你可以采用我推荐的如下方法办理。\r\n异地办理身份证时，可以委托亲属代办\r\n1、应先征得户藉所在派出所的同意。\r\n2、在身份证照指定相馆拍照后以数码形式寄回（可以刻到光盘上，也可以拷到U盘上）\r\n3、请受托人带上你的户口本及他的身份证以及村(居)委会证明,去派出所户藉室办理。\r\n4, 你如果已经办理过二代证,不需重新照相,可以委托家人带户口簿,村(居)委会证明(贴上你的照片),去派出所补办. \r\n祝你早日得到新的身份证呵。",
    "similar_q": "我的身份证和卡都丢了\n外地可以在本地挂失和补办吗\n可以在外地办一个临时身分证吗 \n谢谢 、、"
  },
  "139": {
    "q": "的父亲是外地户口，母亲是北京的集体户口，没有房子，孩子如何才能落北京户口呢？请朋友们帮帮忙",
    "d": "北京有个规定，一方北京户口，孩子6岁前就可以落户北京，随父或随母，你到户口所在公安分局的政务大厅一问，一站式服务就解决了。我侄女的户口去年解决的。我在宣武。",
    "similar_q": "母亲是北京的集体户口，父亲是外地户口，没有房子，孩子如何才能落户北京户口呢？请大家帮帮忙"
  },
  "140": {
    "q": "越详细越好,我很想知道我要在新公司续上,所做的工作及资料是什么呢?谢谢!",
    "d": "如果您在北京地区，我可以告诉您，你不需要原单位给您开具任何证明。到新公司只需将您的医疗蓝本交给人事就可以了。\r\n不知道您是哪个地区的，而且不知道您前后两家公司是不是在一座城市。",
    "similar_q": "我想知道我在新公司续上所做的工作及岗位是什么？约详细越好，谢谢"
  },
  "141": {
    "q": "四川省计生办的电话号码是多少",
    "d": "四川省计生办的电话号码12356~四川省人口计生委12356阳光计生服务热线通过人工方式，为群众提供计划生育相关问题的咨询、办事指南，接受群众投诉举报、意见建议等服务。\n　人工服务工作时间为周一至周五，上午为8：30至12：00，下午为14：00至18：00（节假日除外）。目前有专门工作人员为大家提供接听服务，由于拨打热线的公众较多，如遇线路繁忙，请您耐心排队等候，敬请谅解。\n（亲~~麻烦给个“好评”吧~~赠人玫瑰，手有余香~~谢谢了！）",
    "similar_q": "计生办在四川省的电话号码是多少"
  },
  "142": {
    "q": "医疗怎么查？即怎么才知道自己的医疗保险卡上有多少钱？",
    "d": "\r\n直接到柜员机上查询就可以了，密码默认是888888\r\n\r\n还不明白请打当地的社会保险局电话咨询，或者问你们单位负责保险的相关同事",
    "similar_q": "怎样才能知道自己的医疗保险卡上有多少钱？医疗怎么查"
  },
  "143": {
    "q": "我去年去检查确诊为双上颌窦炎,经常会感到头痛鼻塞,医生说最好做手术治疗,当时没有准备所以没有做.后来又问了两个医生有的说手术也不一定可以治好,难道就没有希望治愈了吗?",
    "d": "根治鼻窦炎--鼻窦炎能根治吗 \r按目前的医疗水平，根治鼻窦炎中的绝大部分是可能的，鼻窦炎的治疗方法包括药物，手术尤其是鼻窦内窥镜手术，中药等，但究竟采用何种方法根治鼻窦炎，需要耳鼻喉科医生根据病人的情况，详细的检查鼻腔和鼻窦，清楚鼻窦炎的发病原因，再选择合适的治疗方案。但应该注意，过分宣传中医方法根治鼻窦炎是不科学的，目前根治鼻窦炎应该以药物和手术治疗为主。各种鼻窦炎的治疗方法请参照鼻窦炎治疗专题。国内治疗鼻窦炎比较好的医院请点击医院推荐。 \r\r医院正常的鼻窦开口于鼻腔，并通过鼻腔与外界相通，目前认为，鼻窦炎最主要的发病原因是由于各种原因如鼻息肉引起的鼻窦开口的阻塞，使其无法与外界相通，从而引起鼻窦的感染。鼻窦炎根治一般也需要从这方面着手，对于急性鼻窦炎，除抗生素治疗以外，有时候还需要利用激素类药物和减充血剂如麻黄素类药物点滴鼻腔，以开放鼻窦开口。对于慢性鼻窦炎，可以首先用药物治疗，或者利",
    "similar_q": "我去年经常会感到头痛鼻塞,去检查确诊为双上颌窦炎,当时没有准备所以没有做，医生说最好做手术治疗,后来又问了两个医生有的说手术也不一定可以治好,难道就没有希望治愈了吗?"
  },
  "144": {
    "q": "有适合下岗工人参加的养老保险吗？ ",
    "d": "在你参加工作时单位给你上社会统筹保险了吗?如果上了你继续自己续交.如果没有我想你可自己办理\"社会统筹养老保险\".因为社会是在不断前进的,人们的生活是在不断提高的.到了你(男60岁女50岁)你就不会担心物价的提高而生活没有保障(因为这种\"保险\"是按当年社会你所在城市的平均工资的一种方法计算的)",
    "similar_q": "下岗工人有适合参加的养老保险吗"
  },
  "145": {
    "q": "我上户口没有迁，所以一直是农业户口，现在我考取了事业编制，是干部身份，请问我必须要把户口迁出来变成非农吗？",
    "d": "深圳已经消灭了农民了，只要是深圳原来本地的农民，现在通通都转为非农业人口了，所以你转不转都无所谓了。",
    "similar_q": "我一直是农业户口，上户口没有迁。现在我考取了事业编制，是干部身份，请问我必须要把户口迁出来变成非农吗？"
  },
  "146": {
    "q": "我家在吉林,现在我在广州工作.我现在想办理第二代身份证.可是家里现在需要我的指纹和我的相片才可以办理身份证.我所在地的说在广州公安局照相片和取指纹就可以了.我现在不知道到哪里去办理这些手续.我现在住在",
    "d": "那你就到你现在所在地的公安分局去咨询办理此事好了",
    "similar_q": "我现在想办理第二代身份证.我家在吉林,现在我在广州工作.可是家里现在需要我的指纹和我的相片才可以办理身份证.我所在地的说在广州公安局照相片和取指纹就可以了.我现在不知道到哪里去办理这些手续.我现在住在"
  },
  "147": {
    "q": "我06年刚刚参加工作，签合同公司给买三险，但是购买三险就会降低月收入，每月扣除200多元，因为对三险不了解，不知道是否应该购买；如果购买了医疗，我在当年生病的话是否可以享受保险？另外，因为我刚刚毕业，",
    "d": "一般公司都会给员工上保险，这是国家法律规定的，是强制的，也是大家选择公司的一个基本标准，你怎么会不想上呢。",
    "similar_q": "我06年刚刚参加工作，签合同公司给买三险，但是购买三险每月扣除200多元，就会降低月收入，不知道是否应该购买，因为对三险不了解；如果购买了医疗，我在当年生病的话是否可以享受保险？另外，因为我刚刚毕业，"
  },
  "148": {
    "q": "我今年40岁，是2004年参加社会统筹医疗的，可是听说还得把1992年到2004年的医保费用补上，请问如果不补以后能退休吗？如果补交得补多少？谢谢！",
    "d": "你好，看了你的叙说，回答你提出的问题：\r\n你已经交了四年的社保，你今年40岁，还要交20年至60岁退休，才可领取养老金，国家法律规定连续交满15年，到60岁，就可以领取养老金，你还有足够的时间交纳。因此，你可以不补交。\r\n但根据自己多交多得的原则，交了，你退休可以多拿退休金。从92年国家实行社会统筹保险开始到2004年共有12年时间，按目前最低补交费用为养老290元，医保120元（江苏地区）各地区不一样，每月交410元，那么12年交：410*１２*１２＝５９０４０（元）．\r\n所以，我建议，根据自己收入的实际情况，根据多交多得的原则，能补几年就补几年，不一定要全补。主要是依自己的收入而定。祝你快乐！",
    "similar_q": "我今年40岁，可是听说还得把1992年到2004年的医保费用补上，2004年参加社会统筹医疗的，请问如果不补以后能退休吗？如果补交得补多少？谢谢！"
  },
  "149": {
    "q": "象工作地点不很固定怎样处理的事情？去年在A地，今年在B地，明年又在C地怎么办？",
    "d": "1、养老保险只能转移到户口地且转移时你在户口地是单位参保状态。\r\n2、户口地一般会规定你在户口地最低参保年限占10年以上才允许你退休。（连外地转来的累计15年以上）\r\n3、你转移或销户取走某地的社保要得到某地你的最后单位的盖章同意\r\n4、非户口地不能以自由职业者名义参保\r\n5、你可适当在户口地以自由职业者名义参保，时间不要和外地单位重叠（重叠的话将来合并时就只累计重叠金额不累计重叠的年限），年纪较大时在户口地找个单位名义上挂靠一下，把几个外地的社保转回来。",
    "similar_q": "去年在A地，今年在B地，明年又在C地，对象工作地点不很固定怎样处理的事情？"
  }
}